[
    {
        "content": "Municipalidad de la Molina\nComité de Selección\n\nACTA DE OTORGAMIENTO DE BUENA PRO\n\nSUBASTA INVERSA ELECTRONICA N* 003-2019-MDLM\nSEGUNDA CONVOCATORIA\n\nADQUISICION DE PINTURA TRAFICO\n\nEn el distrito de la Molina a los 18 días del Mes de Noviembre del 2019, siendo las 09:10 horas se reunieron en\nla Subgerencia de Logística, sito en Av. Elias Aparicio N* 740 Urb. Las Lagunas — La Molina, los miembros del\nComité de Selección designados mediante Resolución de Gerencia Municipal N* 243-2019-MDLM de fecha 09 de\nAgosto del 2019, con la finalidad de Otorgar la Buena Pro al procedimiento de selección denominado Subasta\nInversa Electrónica N* 003-2019-MDLM-1 correspondiente a la Adquisición de Pintura Trafico, estando\npresentes:\n\n= Sr. OLIVER HUAMANYAURI HERENCIA PRESIDENTE DEL COM¡ITE DE SELECCION\n= Sr. JORGE LEE AMARO PAREDES MIEMBRO DEL COMITE DE SELECCION\nSr. RONALD BLADIMIRO GARCIA VILLAR MIEMBRO DEL COMITE DE SELECCION\n\nEn este estado, el Presidente del Comité de Selección hace referencia que, de acuerdo al cronograma\nestablecido en las Bases Administrativas, el registro de participantes se ha realizado electrónicamente a través\ndel SEACE y que los participantes registrados son los que se detallan a continuación:\n\n1 20274159647 — OISTRIBUCIONES CONDORITO $ RETOA 18/10/2019 Vvahdo 10/10/2019 - 70270159647 de:-\n2 20392529374 - INVIRDCO $.A.C 28/10/2019 Vétdo 28/10/2019 20392529374 Lo T\na. De 20491356078 INOUSTRIAS SAMI PERU CIRL 23/10/2019 Váhdo 2)/10/2019 20492356078 o\na PrOveedo - D0M9ISTITIS FERROTELAL. 17/10/2019 — Válido 17/10/2019 2009371718 Q*\ns ::':w' 2057052106 - INVERSION"
    },
    {
        "content": "ES JUMAZA SA € 21/10/2019 valido 21/10/2019 - 20570571063 [Ñr A\n4 PTmeedÓ — NOSADDONETO - CIDA Y CUADROS PROVITDOLS sAC imazaDio — vinós rpáis ed - D\n2 A aaa CNOOO TATITAS CEA E EOO 22/10/2019 Velida 22/10/2019 20547300884 oe\ncon nUE CERRADA\nProveedor .\n. . 20565707648 - GRUPO INDUSTRIAL ANDINA S.A.C. 22/10/2019-—— vátido 22/10/2019 20565707608 Ye\nrrovredor C A G IMPORTADOR Y DISTRIBUICOR SOCIEDAD ANONIMA CERRADA € A G :\no , o\n» NEN TAO V.OUSIRISIODR RAC 18/10/2019 Vatds 18/10/2019 - 20600354451 Oo7\n10 x-¡\"n'u'(“ 20600480694 — MA M CONSTRUCTION AND GENERAL SERVICES SAC- M % MCES SAC 05/11/2019 válido 05/11/2019 20600450694 o\n\nrrv ee\n\nProveedor\n\nú 20001219299 INDUSTRIAS JACODOS SA C- o7 — Valdo ormiiee 00 - Oe7\nProverdar N\n\n1 RDE 20601762260 - ASVEG CROUP SOCIEDAD ANONIMA CERRADA - ASVEG GROUP S A.C. 105/11/2019 Vátido 05/11/2019 120601762260 Qe\nProveedor\n\n1 e 20601908183 EDICISSAC 23/10/2019 Vválido 23/10/2019 20601908183 Oe\n\n1e PrOmee - 206038A9095  PAR EDUMARSAC-FRASAC. 22/10/2019 — valido ae vi e|\n\n15 nue -- 20tosonsTas MONERONPERUSAC 23/10/2019 — Válido 23/10/2019 - 20605005144 O7\nProveedor s\n\n16 eeaRUC 20605913273 - DAG ENGINEERING CONSTRUCTION S.A.C 22/10/2019 válido 22/10/2019 2005913273 Oe\n\nEl comité de selección señala que de los participantes registrados, a través del Sistema Electrónico de las\nContrataciones del Estado - SEQCE, presentaron sus ofertas electrónicas los siguientes postores:\n\nde\n\n:29:00 — Enviado valdo o\n\n20220159642\n\nDISTRIBUCIONES CONDORITO $ RLTDA 23/10/2019 - 1931:55 - 20724159642 23/10/2019\n\n20520521063 - INVERSIONES JUMAZA S.A.C. 23/10/2019 - "
    },
    {
        "content": "16:17:34 - 20520521063 — 23/10/2019 16:07:00 — Enviado Vatido o\n\n20565707648 GRUPO INDUSTRIAL ANDINA $A.€. 23/10/2019 16:13:24 - 2005707648 — 23/10/2019 14:10.00 — Enviado Valido E\n4 0I O NAA A 23/10/2018 1256:39 - 20547308084 — 23/10/2019 12:46:00 — Enviado Valido o\n$ 20603849095 FER TOUMARSAC.- RR SALC. 23/10/2019 22:4435 - 20603849095 — 23/10/2019 Enviado Valido o\n6 20492356078 INDUSTRIAS SAMI PERU CIRL 29/10/2019 - 15:05:05 — 20491356078 23/10/2019 Tnviado Velido o\n7 a001sonInI MDIGISSAC. 231072019 2171072019 Enviado valido a\n8 2060509ST44 - IMONERON PLRU SAC. 210/2019 Enviado valido o\n\n23/10/2019\n\n"
    },
    {
        "content": "e\n\nMunicipalidad de la Molina\nComité de Selección\n\nEl Comité de Selección deja constancia que el Sistema aperturó la sesión pública según las disposiciones\ncontenidas en las bases de la convocatoria, divulgando las ofertas recibidas para su evaluación y calificación,\ndeterminándose el turno de lance de cada postor.\n\nEl procedimiento continuó con el periodo de lances, para la clasificación de los postores según los lanzamientos\nque ofrecieron. Posteriormente se inició la fase de mejoramiento de precios, en la cual cada postor tuvo la\noportunidad de realizar sus lances en línea, a fin de mejorar su propuesta. Una vez culminada la etapa de\nApertura de Propuesta y Periodo de Lances, el sistema registró los resultados y el orden de prelación de los\npostores, generando y publicando el Acta Electrónica en el detalle del desarrollo de dicha etapa.\n\nEVALUACION DE LAS OFERTAS\n\nEl Comité de Selección, inicia el acto revisando la documentación presentada por los postores en el orden de\nprelación, verificando que cumpla con la documentación obligatoria así como los requisitos de habilitación\nseñalados en las Bases, cuyo resultado es el siguiente:\n\nJHOMERON PERU S.A.C., el comité de selección inicio la revisión de los documentos obligatorios, así como de\nlos requisitos de habilitación señalando lo siguiente:\n\nEn el capitulo 1V : Requisitos de Calificación se solicita Copia de Ficha RUC, para acreditar la actividad\neconómica materia de la contratación; en ese sentido el comité de selección al revisar la ficha de Ruc\npresentada en los folios 14 y 15, se señala que la Actividad Económica Pr"
    },
    {
        "content": "incipal es la Venta al Por\nmayor de Materiales de Construcción , Artículos de Ferretería y Equipo y materiales de Fontanería y\nCalefacción, Por lo señalado en la Ficha de Ruc el postor no cumple con el requisito de habilitación\nsolicitado cuya materia de contratación es la de Adquisición de Pintura, por lo tanto, el comité de\nselección decide NO ADMITIR su oferta.\n\nDISTRIBUCIONES CONDORITO S.R.L. el comité de selección ínicio la revisión de los documentos\nobligatorios, así como de los requisitos de habilitación señalando lo siguiente:\n\n- En los documentos obligatorios presentados así como en los Requisitos de Habilitación señala otra\nnomenclatura del procedimiento materia de la contratación ADJUDICACION SIMPLIFICADA N* 003-\n2019-MDLM, cuando el procedimiento de selección es SUBASTA INVERSA ELECTRONICA N* 003-2019-\nMDLM.\n\n- En la carta de Presentación y Garantía (folio 15), señala que DISTRIBUCIONES CONDORITO S.R.L. es\ndistribuidor exclusivo de la marca PARUPAINT, mientras que la autorización lo otorga PERUPAINT,\nexiste incongruencia en la marca señalada.\n\nAsimismo, en los requisitos de habilitación se solicita:\n\n- Los postores deberán acreditar el cumplimiento de las especificaciones técnicas de la Ficha Técnica del\nProducto del ítem propuesto, para lo cual deberán presentar la Ficha Técnica del Producto, Hoja de\nSeguridad MSDS y Ensayo de Laboratorio firmado por Ing. Químico del fabricante colegiado y\nhabilitado, donde se consigne que en su composición química se utiliza el alquidico\nestirenado.\n\nEn los folios 26 y 27 presenta su Informe de Ensayo N* 112, de fecha 03.12.20"
    },
    {
        "content": "18, sin embargo, se\nevidencia que en la composición química del producto que ofrecen no consigna el Alquidico Estirenado.\n\nEn ese sentido el comité de selección señala que el postor no estaría cumpliendo con lo solicitado en\nlos requisitos de habilitación señaladas en las bases administrativas. Por lo tanto su oferta se considera\nNO ADMITIDA,\n\nINDUSTRIAS SAMI PERU E.I.R.L. el comité de selección inicio la revisión de los documentos obligatorios, así\ncomo de los requisitos de habilitación señalando lo siguiente:\n\nEn el capítulo IV : Requisitos de Calificación se solicita Copia de Ficha RUC, para acreditar la actividad\neconómica materia de la contratación; en ese sentido el comité de selección al revisar la ficha de Ruc\npresentada en los folios 12 y 13, se señala que la Actividad Económica Principal es la Venta al Por mayor No\nEspecializada, Por lo señalado en la Ficha de Ruc el postor no cumple con el requisito de habilitación solicitado\n\ncuya materia de contratación es la de Adquisición de Pintura, por lo tanto, el comité de selección decide NO\nADMITIR su oferta.\n\nFRR EDUMAR S.A.C. el comité de selección inicio la revisión de los documentos obligatorios, así como de los\nrequisitos de habilitación señalando lo siguiente:\n\n- Enel capítulo IV : Requisitos de Calificación se solicita Copia de Ficha RUC, para acreditar la actividad\neconómica materia de la contratación; en ese sentido el comité de selección al revisar la ficha de Ruc\npresentada, se señala que la Actividad Económica Principal es la Construcción de Edificios,\nActividad Económica Secundaria 1: Otras Actividades de L"
    },
    {
        "content": "impieza de Edificios,\n"
    },
    {
        "content": "e\n\nMunicipalidad de la Molina\nComité de Selección\n\n- Actividad Económica Secundaria 2: Venta al Por mayor de Materiales de Construcción , Artículos\nde Ferretería y Equipo y materiales de Fontanería y Calefacción., Por lo señalado en la Ficha de Ruc el\npostor no cumple con el requisito de habilitación solicitado cuya materiía de contratación es la de\nAdquisición de Pintura.\n\nAsimismo, en los requisitos de habilitación se solicita:\n\n- Los postores deberán acreditar el cumplimiento de las especificaciones técnicas de la Ficha Técnica del\nProducto del ítem propuesto, para lo cual deberán presentar la Ficha Técnica del Producto, Hoja de\nSeguridad MSDS y Ensayo de Laboratorio firmado por Ing. Químico del fabricante colegiado y\nhabilitado, donde se consigne que en su composición química se utiliza el alquidico\nestirenado.\n\nEl postor no presenta Ensayo de Laboratorio.\n\nEn ese sentido el comité de selección señala que el postor no estaría cumpliendo con lo solicitado en\nlos requisitos de habilitación señaladas en las bases administrativas. Por lo tanto su oferta se considera\nNO ADMITIDA.\n\nINVERSIONES JUMAZA S.A.C. el comité de selección inicio la revisión de los documentos obligatorios, así\ncomo de los requisitos de habilitación señalando lo siguiente:\n\n- Enel capítulo 1V : Requisitos de Calificación se solicita Copia de Ficha RUC, para acreditar la actividad\neconómica materia de la contratación; en ese sentido el comité de selección al revisar la ficha de Ruc\npresentada, se señala que la Actividad Económica Principal Actividades de Arquitectura e\nIngenieria y Actividades conexas de"
    },
    {
        "content": " Consultoria Tecnica Actividad Económica Secundaria 1: Venta\nal Por mayor de Materiales de Construcción , Artículos de Ferretería y Equipo y materiales de\nFontanería y Calefacción, Actividad Económica Secundaria 2: Venta al Por menor de Equipo de\nDeporte en Comercios Especializados. Por lo señalado en la Ficha de Ruc el postor no cumple con el\nrequisito de habilitación solicitado cuya materia de contratación es la de Adquisición de Pintura.\n\nAsimismo, en los requisitos de habilitación se solicita:\n\n- Los postores deberán acreditar el cumplimiento de las especificaciones técnicas de la Ficha Técnica del\nProducto del ítem propuesto, para lo cual deberán presentar la Ficha Técnica del Producto, Hoja de\nSeguridad MSDS y Ensayo de Laboratorio firmado por Ing. Químico del fabricante colegiado y\nhabilitado, donde se consigne que en su composición química se utiliza el alquidico\nestirenado.\n\nEl postor no presenta Ensayo de Laboratorio.\n\nEn ese sentido el comité de selección señala que el postor no estaría cumpliendo con lo solicitado en\nlos requisitos de habilitación señaladas en las bases administrativas. Por lo tanto su oferta se considera\nNO ADMITIDA.\n\nEDIGIS S.A.C. el comité de selección inicio la revisión de los documentos obligatorios, así como de los\nrequisitos de habilitación señalando lo siguiente:\n\nEn los requisitos de habilitación se solicita:\n\n- Los postores qeberán acreditar el cumplimiento de las especificaciones técnicas de la Ficha Técnica del\nProducto del ítem propuesto, para lo cual deberán presentar la Ficha Técnica del Producto, Hoja de\nSeguridad MSDS y Ensayo d"
    },
    {
        "content": "e Laboratorio firmado por Ing. Químico del fabricante colegiado y\n\nhabilitado, donde se consigne que en su composición química se utiliza el alquidico\nestirenado.\n\nEl postor para acreditar el requisito de habilitación solicitado presenta un Certificado de Calidad,\ncuando en las bases se solicita Ensayo de Laboratorio firmado por Ing. Químico colegiado y habilitado;\nsin embargo el profesional que firma el certificado de calidad NO ESTA HABILITADO; asimismo se\nevidencia que en la composición química del producto que ofrecen no consigna el Alquidico Estirenado.\n\nEn ese sentido el comité de selección señala que el postor no estaría cumpliendo con lo solicitado en\n\nlos requisitos de habilitación señaladas en las bases administrativas. Por lo tanto su oferta se considera\nNO ADMITIDA.\n\nGRUPO INDUSTRIAL ANDINA S.A.C. el comité de selección inicio la revisión de los documentos obligatorios,\nasí como de los requisitos de habilitación señalando lo siguiente:\n"
    },
    {
        "content": "e\n\nMunicipalidad de la Molina\nComité de Selección\n\n- Cumple con la presentación de los documentos obligatorios, así como los requisitos de habilitación\nsolicitados por lo que su oferta se considera ADMITIDA.\n\nGRUPO MONTAÑO CONTRATISTAS GENERALES S.A.C. el comité de selección inicio la revisión de los\ndocumentos obligatorios, así como de los requisitos de habilitación señalando lo siguiente:\n\n- Cumple con la presentación de los documentos obligatorios, así como los requisitos de habilitación\nsolicitados por lo que su oferta se considera ADMITIDA.\n\nOTORGAMIENTO DE BUENA PRO\n\nLuego de efectuada la calificación de las ofertas el Comité de Selección, procede a otorgar la buena\npro al postor GRUPO INDUSTRIAL ANDINA S.A.C. por el monto de su oferta ascendente a\nS/ 83,387.50 (Ochenta y Tres Mil Trescientos Ochenta y Siete con 50/100 soles) incluidos\ntodos los impuestos de ley.\n\nCon lo que el Comité de Selección concluye el Acto, siendo las 12:55 horas del mismo día, dándose\nlectura a la presente Acta, la misma que fue aprobada y suscrita en señal de conformidad.\n\n"
    },
    {
        "content": "ANEXO N* 01\n\nCUADRO DE ADMISION DE OFERTAS\nMUNICIPALIDAD DE LA MOLINA\nSUBASTA INVERSA ELECTRONICA N* 003-2019-MDLM\nSEGUNDA CONVOCATORIA\n\nADQUISICION DE PINTURA TRAFICO\n\nPR1 GRUPO INDUSTRIAL ANDINA S.A.C.\nPR2 GRUPO MONTAÑO CONTRATISTAS GENERALES S.A.C.\n\nDOCUMENTOS PARA LA ADMISION DE LA OFERTA GRUPO MONTAÑO\n\nCONTRATISTAS\nGENERALES S.A.C.\n\nGRUPO INDUSTRIAL\nANDINA S.A.C.\n\nDOCUMENTOS OBLIGATORIOS\n\nDeclaración jurada de datos del postor\n\nDocumento que acredite la representacion de quien suscribe la oferta\n\nn LITERAL\n\nPRESENTA PRESENTA\n\nEn caso de persona jurídica, copia del certificado de vigencia de poder del\nrepresentante legal, apoderado o mandatario designado para tal efecto\n\nEn caso de persona natural, copia del documento nacional de identidad o|\n¡documento análogo, o del certificado de vigencia de poder otorgado por persona!\nnatural, del apoderado o mandatario, según corresponda.\n\nPRESENTA PRESENTA\n\nEl certificado de vigencia de poder expedido por registros públicos no debe tener|\nuna antiguedad mayor de treinta (30) dias calendario a la presentación de|\nofertas, computada desde la fecha de emisión.\n\nEn el caso de consorcios, este documento debe ser presentado por cada uno de\nlos integrantes del consorcio que suscriba la promesa de consorcio, según|\ncorresponda\n\nDeclaración jurada de acuerdo con el literal b) del artículo 52 del Reglamento. Anexo N* 2\n\nPRESENTA PRESENTA\nPRESENTA PRESENTA\n\nAnexo N* 4 NO CORRESPONDE NO CORRESPONDE\n\nY\nPRESENTA PRESENTA\n\nX ADMITIDA ADMITIDA\n\nDeclaración jurada de cumplimiento de las Especificaciones Tecnicas\n\ncontenidos en el numeral 3.1 del c"
    },
    {
        "content": "apitulo lIl de la presente seccion Anexo N*3\n\nPromesa de consorcio con firmas legalizadas, de ser el caso, en la que sel\nconsigne los integrantes, el representante común, el domicilio común y las!\nobligaciones a las que se compromete cada uno de los integrantes del consorcio\nasi como el porcentaje equivalente a dichas obligaciones.\n\nEl postor debe incorporar en su oferta los documentos que acreditan los|\n“Requisitos de Habilitación\" que se detallan en el Capítulo IV de la presente:\nsección de las bases.\n\nEn el caso de consorcios, cada integrante del consorcio que se hubiera\n¡comprometido a ejecutar las obligaciones vinculadas al objeto de la wnvocalona\ndebe acreditar estos requisitos.\n\nxx\n\nSr EE AMARO PAREDES\nA ON Coridon oo\n\nX\n\nLa Molina 18 de Noviembre del 2019\n\n"
    },
    {
        "content": "REQUISITOS DE HABILITACION\nMUNICIPALIDAD DE LA MOLINA\nSUBASTA INVERSA ELECTRONICA N* 003-2019-MDLM\nSEGUNDA CONVOCATORIA\n\nADQUISICION DE PINTURA TRAFICO\n\nGRUPO MONTAÑO\nCONTRATISTAS\nGENERALES S.A.C.\n\nVERIFICACION —| — VERIFICACIÓN ]\ndeberá estar ACTIVO y HABIDO, impreso con fecha del día de la\n\nCUMPLE CUMPLE\npresentación de ofertas.\n\nDeclaración jurada, donde indique que los productos ofertados cumplen con\nlas EE.TT. establecidas en las Fichas Técnicas. CUMPLE EUMELE\neD;c:l::cuón jurada de contar con stock de los bienes para la primera CUMPLE CUMPLE\n\nDeclaración jurada de reposición de bienes defectuosos y/o en mal estado,\nCUMPLE CUMPLE\n\nindicando los días para reponer los bienes, no siendo mayor a 03 días\nCUMPLE CUMPLE\n\ncalendarios, contados a partir del día siguiente de solicitado por la entidad,\nCUMPLE CUMPLE\n\nasimismo dicha reposición no generará gastos adicionales a la\nCUMPLE CUMPLE\n\nMunicipalidad.\nCUMPLE CUMPLE\n\nESTADO ADMITIDO ADMITIDO\n\nGRUPO INDUSTRIAL\nANDINA S.A.C.\n\nDOCUMENTO SOLICITADO\n\nCopia de Ficha RUC, para acreditar la actividad económica materia de la\ncontratación:\n\nSi el postor es fabricante, deberá presentar la carta de garantía emitida por\nel fabricante. Si el postor es distribuidor autorizado de la marca ofrecida,\ndeberá presentar carta de presentación emitida por el fabricante o\nrepresentante de la marca la misma que debe indicar que el postor es\ndistribuidor autorizado. Si el postor no adquiera directamente los productos\ndel fabricante, deberá presentar carta de su distribuidor, que demuestre que\nlo adquiere a través de un distribuidor autorizado, sucurs"
    },
    {
        "content": "al, subsidiaria o\nrepresentante de la marca.\n\nDeclaración jurada indicando la descripción de los bienes, cantidad, unidad\nde medida y marca de los bienes que ofrece.\nRegistro Nacional de Proveedores — RNP Bienes Vigente.\n\nLos postores deberán acreditar el cumplimiento de las especificaciones\ntécnicas de la Ficha Técnica del Producto del item propuesto, para lo cual\ndeberán presentar la Ficha Técnica del Producto, Hoja de Seguridad MSDS\ny Ensayo de Laboratorio firmado por Ing. Químico del fabricante colegiado y\nhabilitado, donde se consigne que en su composición química se ultiliza el\nalquidico estirenado\n\nu AAO PAREDEE — Sr RONANO BLACTNED\nTe OR <r Ceme de Setecrión — Muernb)\n\nS _ N\n\ny del Cem\n\nLa Molina 18 de Noviembre del 2019\n"
    }
]