[
    {
        "content": "BASES ESTÁNDAR DE ADJUDICACIÓN\nSIMPLIFICADA PARA LA CONTRATACIÓN DEL\nSERVICIO DE CONSULTORÍA DE OBRA\n\nAprobado mediante Directiva N* 001-2019-OSCE/CD\n\nCeyrama\nSuprrizo de las\nContratacona\ndel Evado\n\nSUB DIRECCIÓN DE NORMATIVIDAD — DIRECCIÓN TÉCNICO NORMATIVA\nORGANISMO SUPERVISOR DE LAS CONTRATACIONES DEL ESTADO - OSCE\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n, CAPÍTULO II\nSOLUCIÓN DE CONTROVERSIAS DURANTE EL PROCEDIMIENTO DE\nSELECCIÓN\n\nRECURSO DE APELACIÓN\n\nA través del recurso de apelación se pueden impugnar los actos dictados durante el desarrollo\ndel procedimiento de selección hasta antes del perfeccionamiento del contrato.\n\nEl recurso de apelación se presenta ante la Entidad convocante, y es conocido y resuelto por\nsu Titular, cuando el valor referencial sea igual o menor a cincuenta (50) UIT. Cuando el valor\nreferencial sea mayor a dicho monto, el recurso de apelación se presenta ante y es resuelto\npor el Tribunal de Contrataciones del Estado.\n\nEn los procedimientos de selección según relación de ítems, el valor referencial total del\nprocedimiento determina ante quién se presenta el recurso de apelación.\n\nLos actos que declaren la nulidad de oficio, la cancelación del procedimiento de selección y\notros actos emitidos por el Titular de la Entidad que afecten la continuidad de este, se impugnan\nante el Tribunal de Contrataciones del Estado.\n\nImportante\n\n* Una vez otorgada la buena pro, el órgano encargado de las contrataciones o el comité de\nselección, según corresponda, está en la obligación de permitir el acceso de los participantes\ny postores al expediente de contratación, salvo la información calificada como secreta,\nconfidencial o reservada por la normativa de la materia, a más tardar dentro del día siguiente\nde haberse solicitado por escrito.\n\nA efectos de recoger la información de su interés, los postores pueden valerse de distintos"
    },
    {
        "content": "\nmedios, tales como: (i) la lectura y/o toma de apuntes, (ii) la captura y almacenamiento de\nimágenes, e incluso (iii) pueden solicitar copia de la documentación obrante en el expediente,\nsiendo que, en este último caso, la Entidad deberá entregar dicha documentación en el menor\ntiempo posible, previo pago por tal concepto.\n\nEl recurso de apelación se presenta ante la Mesa de Partes del Tribunal o ante las oficinas\ndesconcentradas del OSCE o en la Unidad de Trámite Documentario de la Entidad, según\ncorresponda.\n\nPLAZOS DE INTERPOSICIÓN DEL RECURSO DE APELACIÓN\n\nLa apelación contra el otorgamiento de la buena pro o contra los actos dictados con anterioridad\na ella se interpone dentro de los cinco (5) días hábiles siguientes de haberse notificado el\notorgamiento de la buena pro.\n\nLa apelación contra los actos dictados con posterioridad al otorgamiento de la buena pro, contra\nla declaración de nulidad, cancelación y declaratoria de desierto del procedimiento, se interpone\ndentro de los cinco (5) días hábiles siguientes de haberse tomado conocimiento del acto que\nse desea impugnar.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nCAPÍTULO III\nDEL CONTRATO\n\nPERFECCIONAMIENTO DEL CONTRATO\n\nLos plazos y el procedimiento para perfeccionar el contrato se realiza conforme a lo indicado en\nel artículo 141 del Reglamento.\n\nPara perfeccionar el contrato, el postor ganador de la buena pro debe presentar los documentos\nseñalados en el artículo 139 del Reglamento y los previstos en la sección específica de las bases.\n\nGARANTÍAS\n\nLas garantías que deben otorgar los postores y/o contratistas, según corresponda, son las de\nfiel cumplimiento del contrato y por los adelantos.\n\n3.21. GARANTÍA DE FIEL CUMPLIMIENTO\n\nComo requisito indispensable para perfeccionar el contrato, el postor ganador debe\nentregar a la Entidad la garantía de fiel cumplimiento del mismo por una suma equivalente\nal diez por ciento (10%) del monto del contrato original. Esta se mantiene vigente hasta el\nconsentimiento de la liquidación final.\n\n3.2.2. GARANTÍA DE FIEL CUMPLIMIENTO POR PRESTACIONES ACCESORIAS\n\nEn las contrataciones que conllevan la ejecución de prestaciones accesorias, tales como\nmantenimiento, reparación o actividades afines, se otorga una garantía adicional por una\nsuma equivalente al diez por ciento (10%) del monto del contrato de la prestación\naccesoria, la misma que debe ser renovada periódicamente hasta el cumplimiento total de\nlas obligaciones garantizadas.\n\n- Importante 1\n\n- En los contratos de consultorías de obras que celebren Entidades con las micro y E\n- pequeñas empresas, estas últimas pueden otorgar como garantía de fiel cumplimient"
    },
    {
        "content": "o el |\ndiez por ciento (10%) del monto del contrato, porcentaje que es retenido por la Entidad |\ndurante la primera mitad del número total de pagos a realizarse, de forma prorrateada en |\ncada pago, con cargo a ser devuelto a la finalización del mismo, conforme lo establecen los -\n| numerales 149.4 y 149.5 del artículo 149 del Reglamento y numeral 151.2 del artículo 151 |\n\n- del Reglamento.\n\n3.2.3. GARANTÍA POR ADELANTO\n\nEn caso se haya previsto en la sección específica de las bases la entrega de adelantos, el\ncontratista debe presentar una garantía emitida por idéntico monto conforme a lo\nestipulado en el artículo 153 del Reglamento.\n\nREQUISITOS DE LAS GARANTÍAS\n\nLas garantías que se presenten deben ser incondicionales, solidarias, irrevocables y de\nrealización automática en el país, al solo requerimiento de la Entidad. Asimismo, deben ser\nemitidas por empresas que se encuentren bajo la supervisión directa de la Superintendencia de\nBanca, Seguros y Administradoras Privadas de Fondos de Pensiones y que cuenten con\nclasificación de riesgo B o superior. Asimismo, deben estar autorizadas para emitir garantías; o\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nestar consideradas en la última lista de bancos extranjeros de primera categoría que\nperiódicamente publica el Banco Central de Reserva del Perú.\n\nImportante\nCorresponde a la Entidad verificar que las garantías presentadas por el postor ganador de la buena\n\npro y/o contratista cumplan con los requisitos y condiciones necesarios para su aceptación y\n\neventual ejecución; sin perjuicio de la determinación de las responsabilidades funcionales que\n\ncorrespondan.\n\nLos funcionarios de las Entidades no deben aceptar garantías emitidas bajo condiciones\ndistintas a las establecidas en el presente numeral, debiendo tener en cuenta lo siguiente:\n\n1. La clasificadora de riesgo que asigna la clasificación a la empresa que emite la garantía\ndebe encontrarse listada en el portal web de la SBS (http:/www.sbs.gob.pe/sistema-\nfinanciero/clasificadoras-de-riesgo).\n\n2. Se debe identificar en la página web de la clasificadora de riesgo respectiva, cuál es la\nclasificación vigente de la empresa que emite la garantía, considerando la vigencia a la fecha\nde emisión de la garantía.\n\n3. Para fines de lo establecido en el artículo 148 del Reglamento, la clasificación de riesgo\nB, incluye las clasificaciones B+ y B.\n\n4. Si la empresa que otorga la garantía cuenta con más de una clasificación de riesgo emitida\npor distintas empresas listadas en el portal web de la SBS, bastará que en una de ellas\ncumpla con la clasificación mínima establecida en el Reglamento.\n\nEn caso exista alguna duda sobre la clasificación de ries"
    },
    {
        "content": "go asignada a la empresa emisora\nde la garantía, se deberá consultar a la clasificadora de riesgos respectiva.\n\nDe otro lado, además de cumplir con el requisito referido a la clasificación de riesgo, a efectos\nde verificar si la empresa emisora se encuentra autorizada por la SBS para emitir garantías,\ndebe revisarse el portal web de dicha Entidad (http:/wwww.sbs.gob.pe/sistema-\nfinanciero/relacion-de-empresas-que-se-encuentran-autorizadas-a-emitir-cartas-fianza).\n\nLos funcionarios competentes deben verificar la autenticidad de la garantía a través de los\nmecanismos establecidos (consulta web, teléfono u otros) por la empresa emisora.\n\nEJECUCIÓN DE GARANTÍAS\n\nLa Entidad puede solicitar la ejecución de las garantías conforme a los supuestos contemplados\nen el artículo 155 del Reglamento.\n\nADELANTOS\n\nLa Entidad puede entregar adelantos directos al contratista, los que en ningún caso exceden en\nconjunto del treinta por ciento (30%) del monto del contrato original, siempre que ello haya sido\nprevisto en la sección específica de las bases.\n\nPENALIDADES\n\n3.6.1. PENALIDAD POR MORA EN LA EJECUCIÓN DE LA PRESTACIÓN\n\nEn caso de retraso injustificado del contratista en la ejecución de las prestaciones objeto\ndel contrato, la Entidad le aplica automáticamente una penalidad por mora por cada día\nde atraso, de conformidad con el artículo 162 del Reglamento.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n3.7.\n\n3.8.\n\n3.9.\n\n3.6.2. OTRAS PENALIDADES\n\nLa Entidad puede establecer penalidades distintas a la mencionada en el numeral\nprecedente, según lo previsto en el artículo 163 del Reglamento y lo indicado en la sección\nespecífica de las bases.\n\nEstos dos tipos de penalidades se calculan en forma independiente y pueden alcanzar\ncada una un monto máximo equivalente al diez por ciento (10%) del monto del contrato\nvigente, o de ser el caso, del ítem que debió ejecutarse.\n\nPAGOS\n\nEl pago se realiza después de ejecutada la respectiva prestación, pudiendo contemplarse pagos\na cuenta, según la forma establecida en la sección específica de las bases o en el contrato.\n\nLa Entidad paga las contraprestaciones pactadas a favor del contratista dentro de los diez (10)\ndías calendario siguientes de otorgada la conformidad de los servicios, siempre que se verifiquen\nlas condiciones establecidas en el contrato para ello, bajo responsabilidad del funcionario\ncompetente.\n\nLa conformidad se emite en un plazo máximo de quince (15) días, bajo responsabilidad del\nfuncionario que debe emitir la conformidad.\n\nEn el caso que se haya suscrito contrato con un consorcio, el pago se realizará de acuerdo a lo\nque se indique en el contrato de consorcio.\n\n¡dveriencia\n\nEn caso de retraso en los pagos a cuenta o pago final por parte de la Entidad, salvo que se\ndeba a caso fortuito o fuerza mayor, esta reconoce al contratista los intereses legales\ncorrespondientes, de conformidad con el artículo 39 de la Ley y 171 del Reglament"
    },
    {
        "content": "o,\ndebiendo repetir contra los responsables de la demora injustificada.\n\nINCUMPLIMIENTO DEL CONTRATO\n\nLas causales para la resolución del contrato, serán aplicadas de conformidad con el artículo 36\nde la Ley y 164 del Reglamento.\n\nDISPOSICIONES FINALES\n\nTodos los demás aspectos del presente procedimiento no contemplados en las bases se regirán\nsupletoriamente por la Ley y su Reglamento, así como por las disposiciones legales vigentes.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nSECCIÓN ESPECÍFICA\n\nCONDICIONES ESPECIALES DEL PROCEDIMIENTO DE\nSELECCIÓN\n\n(EN ESTA SECCIÓN LA ENTIDAD DEBERÁ COMPLETAR LA INFORMACIÓN EXIGIDA, DE ACUERDO A LAS\nINSTRUCCIONES INDICADAS)\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nCAPÍTULO |\nGENERALIDADES\n1.1. ENTIDAD CONVOCANTE\nNombre : MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nRUC N9 : 20131366290\nDomicilio legal : AV. FRANCISCO JAVIER MARIATEGUI N* 850 JESUS MARIA\nTeléfono: : 01-6141212\nCorreo electránico: : kmontesEmunijesusmaria.gob.pe\n\n1.2. OBJETO DE LA CONVOCATORIA\n\nEl presente procedimiento de selección tiene por objeto la contratación del servicio de consultoría\nde obra para el SERVICIO DE CONSULTORIA DE OBRA PARA LA SUPERVISION DE LA OBRA:”\nRENOVACION DE ZONA DE ESTACIONAMIENTO Y VEREDA; EN EL (LA)SECTOR N*9 SUBZONA B DEL\nCONJUNTO RESIDENCIAL SAN FELIPE, DISTRITO DE JESUS MARIA, PROVINCIA LIMA,\nDEPARTAMENTO LIMA — CUI 2655130\n\n1.3. VALOR REFERENCIAL*\n\nEl valor referencial asciende a S/. 76,473.85 (Setenta y Seis Mil Cuatrocientos Setenta y Tres\ncon 85/100 soles), incluidos los impuestos de Ley y cualquier otro concepto que incida en el\ncosto total del servicio de consultoría de obra. El valor referencial ha sido calculado al mes de\nSETIEMBRE DEL 2024\n\nLímites5\nValor Referencial\n(VR) Inferior , Superior\nS1.76,473.85 S/. 68,826,47 J S/.84,121,24\n\n- Important\n\n| Las ofertas económicas no pueden exceder los límites del valor referencial de conformidad con el |\n|\n\nnumeral 28.2 del artículo 28 de la Ley. |\n\n1.4. EXPEDIENTE DE CONTRATACIÓN\nEl expediente de contratación fue aprobado mediante FORMATO N* 02 el 16 de abril de 2025.\n1.5. FUENTE DE FINANCIAMIENTO\n\n00 - RECURSOS ORDINARIOS\n\nEl monto del valor referencial indicado en esta sección de las bases no debe difer"
    },
    {
        "content": "ir del monto del valor referencial consignado\nen la ficha del procedimiento en el SEACE. No obstante, de existir contradicción entre estos montos, primará el monto del\nvalor referencial indicado en las bases aprobadas.\n\nDe acuerdo a lo señalado en el artículo 48 del Reglamento, estos límites se calculan considerando dos (2) decimales. Para\nello, si el límite inferior tiene más de dos decimales, se aumenta en un dígito el valor del segundo decimal; en el caso del\nlímite superior, se considera el valor del segundo decimal sin efectuar el redondeo.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n1.6. SISTEMA DE CONTRATACIÓN\n\nEl presente procedimiento se rige por el sistema de TARIFAS Y SUMA ALZADA de acuerdo con\nlo establecido en el expediente de contratación respectivo.\n\nALCANCES DEL REQUERIMIENTO\nEl alcance de la prestación está definido en el Capítulo III de la presente sección de las bases.\nPLAZO DE PRESTACIÓN DEL SERVICIO DE CONSULTORÍA DE OBRA\n\nLos servicios de consultoría de obra materia de la presente convocatoria se prestarán en el plazo\nde NOVENTA DIAS (90) DIAS CALENDARIO, los cuales comprenden (60) días calendario para\nla supervisión de la ejecución física de la abra y (30) días calendario para la elaboración del\ninforme, recepción y liquidación del contrato de la obra y la liquidación del contrato de supervisión\nen concordancia con lo establecido en el expediente de contratación.\n\nCOSTO DE REPRODUCCIÓN Y ENTREGA DE BASES\n\nLos participantes registrados tienen el derecho de recabar un ejemplar de las bases, para cuyo\nefecto deben cancelar S/ 5.00 (Cinco Con 00/100 soles) en caja de la entidad.\n\n1.10. BASE LEGAL\n\nConstitución Política del Perú.\n\nLey N* 32185, Ley de Presupuesto del Sector Público para el Año Fiscal 2025.\n\nLey N* 32186, Ley de Equilibrio Financiero del Presupuesto del Sector Público del Año\nFiscal 2025. .\n\nLey N* 27815 del Código de Etica de la Función Pública.\n\nDecreto Legislativo N* 1440, Decreto Legislativo del Sistema Nacional de Presupuesto\nPúblico.\n\nDecreto Supremo N* 082-2019-EF, que aprobó el Texto Único Ordenado de la Ley N*\n30225, Ley de Contra"
    },
    {
        "content": "taciones del Estado.\n\nDecreto Supremo N* 344-2018-EF, que aprobó el Reglamento de la Ley de\nContrataciones del Estado, y sus modificaciones.\n\nDecreto Supremo N* 004-2019-JUS que aprobó el Texto Único Ordenado de la Ley N*\n27444, Ley del Procedimiento Administrativo General.\n\nDecreto Supremo 21-2019-JUS, que aprobó el TUO de la Ley 27806, Ley de\nTransparencia y acceso a la información Pública.\n\nDecreto Legislativo N* 295, Código Civil.\n\nDecreto Supremo N* 011-79-VC Reglamentario del Régimen de Fórmulas Polinómicas.\nLey N* 29783 - Ley de Seguridad y Salud en el Trabajo.\n\nDecreto Supremo N* 005-2012-TR - Reglamento de la Ley de Seguridad y Salud en el\nTrabajo.\n\nLey N* 32077, Ley que establece un medio alternativo de garantías de cumplimiento\nen los procesos de Contratación Pública de las MYPE.\n\nDirectivas, Pronunciamientos y Opiniones del OSCE\n\nLas referidas normas incluyen sus respectivas modificaciones, de ser el caso.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nCAPÍTULO I !\nDEL PROCEDIMIENTO DE SELECCIÓN\n\n2.4. CALENDARIO DEL PROCEDIMIENTO DE SELECCIÓN\n\nSegún el cronograma de la ficha de selección de la convocatoria publicada en el SEACE.\n\n- Importante\n\n“ De conformidad coñV5&iáeéfrn¿se&ní&á Ó¡$pí)éi¿ián Óorrib)éíñ?niaria Final del Í-?eglámehtoí en\ncaso la Entidad (Ministerios y sus organismos públicos, programas o proyectos adscritos) haya\ndifundido el requerimiento a través del SEACE siguiendo el procedimiento establecido en dicha -\ndisposición, no procede formular consultas u observaciones al requerimiento.\n\n2.2. CONTENIDO DE LAS OFERTAS\n2.2.1. OFERTA TÉCNICA\n\nLa oferta contendrá, además de un índice de documentos?, la siguiente documentación:\n\n2.2.1.1. Documentación de presentación obligatoria\nA. Documentos para la admisión de la oferta\na.1) Declaración jurada de datos del postor. (Anexo N* 1)\na.2) Documento que acredite la representación de quien suscribe la oferta.\n\nEn caso de persona jurídica, copia del certificado de vigencia de poder del\nrepresentante legal, apoderado o mandatario designado para tal efecto.\n\nEn caso de persona natural, copia del documento nacional de identidad o\ndocumento análogo, o del certificado de vigencia de poder otorgado por persona\nnatural, del apoderado o mandatario, según corresponda.\n\nEn el caso de consorcios, este documento debe ser presentado por cada uno de\nlos integrantes del consorcio que suscriba la promesa de consorcio, según\ncorresponda.\n\n| Advertencia — — — .\nDe acuerdo con el artículo 4 del Decreto L"
    },
    {
        "content": "egislativo N* 1246, las Entidades están |\n'_3 prohibidas de exigir a los administrados o usuarios la información que puedan\n\n|\n- obtener directamente mediante la interoperabilidad a que se refieren los artículos 2 2\n- y 3 de dicho Decreto Legislativo. En esa medida, si la Entidad es usuaria de la ;\n- Plataforma de Interoperabilidad del Estado — PIDE7 y siempre que el servicio web |\n“ se encuentre activo en el Catálogo de Servicios de dicha plataforma, no |\n| corresponderá exigir el certificado de vigencia de poder y/o documento nacional de\n\n- identidad.\n\na.3) Declaración jurada de acuerdo con el literal b) del artículo 52 del Reglamento.\n(Anexo N* 2)\n\na.4) Declaración jurada de cumplimiento de los Términos de Referencia contenidos en\n\n$ La omisión del índice no determina la no admisión de la oferta.\n\n7 Para mayor información de las Entidades usuarias y del Catálogo de Servicios de la Plataforma de Interoperabilidad del\nEstado — PIDE ingresar al siguiente enlace https:/Aww.gobiernodigital.g0b.pe/interoperabilidad/\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nel numeral 3.1 del Capítulo lII de la presente sección. (Anexo N* 3)\na.5) Declaración jurada de plazo de prestación del servicio de consultoría de obra.\n(Anexo N* 4).\n\na.6) Promesa de consorcio con firmas legalizadas, de ser el caso, en la que se\nconsigne los integrantes, el representante común, el domicilio común y las\nobligaciones a las que se compromete cada uno de los integrantes del consorcio\nasí como el porcentaje equivalente a dichas obligaciones. (Anexo N* 5)\n\nImportante\n\nEl órgano en¿argíaúo de las contrataciones o el comité de $Qec¿i3nj isegiínfconespóndía,?\nverifica la presentación de los documentos requeridos. De no cumplir con lo requerido, la\noferta se considera no admitida.\n\nB. Documentos para acreditar los requisitos de calificación\n\nIncorporar en la oferta los documentos que acreditan los “Requisitos de\nCalificación” que se detallan en el numeral 3.2 del Capítulo II| de la presente\nsección de las bases.\n\nDocumentación de presentación facultativa:\n\na) Enelcaso de microempresas y pequeñas empresas integradas por personas con\ndiscapacidad, o en el caso de consorcios conformados en su totalidad por estas\nempresas, deben presentar la constancia o certificado con el cual acredite su\ninscripción en el Registro de Empresas Promocionales para Personas con\nDiscapacidad*.\n\nIncorporar en la oferta los documentos que acreditan los “Factores de\nEvaluación” establecidos en el Capítulo IV de la presente sección de las bases,\na efectos de obtener el puntaje previsto en dicho Capítulo para"
    },
    {
        "content": " cada factor.\n\nc) - Solicitud de banificación por tener la condición de micro y pequeña empresa.\n(Anexo N* 11)\n\nAdvertencia\nEl órgano encargado de las contrataciones o el comité de selección, según corresponda, no\npodrá exigir al postor la presentación de documentos que no hayan sido indicados en los\nacápites “Documentos para la admisión de la oferta”, “Requisitos de calificación\" y “Factores\nde evaluación”. _\n\n2.2.2. OFERTA ECONÓMICA\n\nLa oferta económica expresada en SOLES Adjuntar obligatoriamente el Anexo N* 6.\n\nEl monto total de la oferta económica y los subtotales que lo componen deben ser\nexpresados con dos (2) decimales. Los precios unitarios o tarifas pueden ser expresados\ncon más de dos (2) decimales.\n\nImportante\n\n* El órgano encargado de las contrataciones o el comité de selección, según\ncorresponda, declara no admitidas las ofertas que no se encuentren dentro de los\nlímites del valor referencial previstos en el numeral 28.2 del artículo 28 de la Ley.\n\n* La estructura de costos, se presenta para el perfeccionamiento del contrato.\n\n* Dicho documento se tendrá en consideración en caso de empate, conforme a lo previsto en el artículo 91 del Reglamento.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n2.3.\n\n2.4.\n\n2.5.\n\nDETERMINACIÓN DEL PUNTAJE TOTAL DE LAS OFERTAS\n\nUna vez evaluadas las ofertas técnica y económica se procederán a determinar el puntaje total\nde las mismas.\n\nEl puntaje total de las ofertas es el promedio ponderado de ambas evaluaciones, obtenido de la\naplicación de la siguiente fórmula:\n\nPTPi=c1 PTi + c2 Pei\n\nDonde:\n\nPTPi = Puntaje total del postori\n\nPTi = Puntaje por evaluación técnica del postori\n\nPei = Puntaje por evaluación económica del postori\n\n[e-] = Coeficiente de ponderación para la evaluación técnica.\n\n[o7] = Coeficiente de ponderación para la evaluación económica.\n\nSe aplicarán las siguientes ponderaciones:\n\n[e>] =0.80\n[o7] = 0.20\n\nDonde: c1 + c2= 1.00\nPRESENTACIÓN DEL RECURSO DE APELACIÓN\n“El recurso de apelación se presenta ante la Unidad de Trámite Documentario de la Entidad.\n\nEn caso el participante o postor opte por presentar recurso de apelación y por otorgar la garantía\nmediante depósito en cuenta bancaria, se debe realizar el abono en:\n\nN * de Cuenta - 005-7166175\nBanco - SCOTIABANK\nN* cer - 009-035-200057166175-78\n\nREQUISITOS PARA PERFECCIONAR EL CONTRATO\n\nEl postor ganador de la buena pro debe presentar los siguientes documentos para perfeccionar\nel contrato:\n\na) Garantía de fiel cumplimiento del contrato.\n\nb) - Contrato de consorcio con firmas legalizadas ante Notario de cada uno de los integrantes,\nde ser el caso.\n\nc) Código de cuenta interbancaria (CCI) o, en el caso de proveedores no domiciliados, el\nnúmero de su cuenta bancaria y la entidad ban"
    },
    {
        "content": "caria en el exterior.\n\nd) - Copia de la vigencia del poder del representante legal de la empresa que acredite que\ncuenta con facultades para perfeccionar el contrato, cuando corresponda.\n\ne) Copia de DNI del postor en caso de persona natural, o de su representante legal en caso\nde persona jurídica.\n\n[Advertencia — -\n\n9\n\nEn caso de transferencia interbancaria.\n\n"
    },
    {
        "content": "SIMBOLOGÍA UTILIZADA:\n\nSímbolo Descripción\n\n[ABC] / [ La información solicitada dentro de los corchetes sombreados debe ser\ncompletada por la Entidad durante la elaboración de las bases.\n\nEs una indicación, o información que deberá ser completada por la\nLABC] / [ Entidad con posterioridad al otorgamiento de la buena pro para el caso\n\nespecífico de la elaboración de la PROFORMA DEL CONTRATO; o por los\nproveedores, en el caso de los ANEXOS de la oferta.\n\nImportante Se refiere a consideraciones importantes a tener en cuenta por el órgano\n— - encargado de las contrataciones o comité de selección, según corresponda\ny por los proveedores.\n\n* Abc\n\nAdvertencia Se refiere a advertencias a tener en cuenta por el órgano encargado de\nlas contrataciones o comité de selección, según corresponda y por los\nproveedores.\n\n» Abc\n\nImportante para la Entidad Se refiere a consideraciones importantes a tener en cuenta por el órgano\nencargado de las contrataciones o comité de selección, según corresponda\n* Xy7 y deben ser eliminadas una vez culminada la elaboración de las bases.\n\nCARACTERÍSTICAS DEL DOCUMENTO:\n\nLas bases estándar deben ser elaboradas en formato WORD, y deben tener las siguientes características:\n\nN* | Característic Parámetros\n————\n\nSuperior :2.5 cm Inferior: 2.5 cm\n\nMárgenes Izquierda: 2.5 cm Derecha: 2.5 cm\n\nFuente Arial\n\nNormal: Para el contenido en general\nEstilo de Fuente Cursiva: Para el encabezado y pie de página\nPara las Consideraciones importantes (Item 3 del cuadro anterior)\n\nAutomático: Para el contenido en general\n\nColor de Fuente Azul : Para las Consideraciones importa"
    },
    {
        "content": "ntes (ltem 3 del cuadro anterior)\n\n16 : Para las dos primeras hojas de las Secciones General y Específica\n11 : Para el nombre de los Capítulos.\n10 : Para el cuerpo del documento en general\n9 : Para el encabezado y pie de página\nPara el contenido de los cuadros, pudiendo variar, según la necesidad\n8 : Para las Notas al pie\n\nTamaño de Letra\n\nJustificada: Para el contenido en general y notas al pie.\nAlineación Centrada : Para la primera página, los títulos de las Secciones y nombres\nde los Capitulos)\n\nInterlineado Sencillo\n\nAnterior :0\n\nPosterior : O\n\nPara los nombres de las Secciones y para resaltar o hacer hincapié en algún\nconcepto\n\nEspaciado\n\nSubrayado\n\nINSTRUCCIONES DE USO:\n\nUna vez registrada la información solicitada dentro de los corchetes sombreados en gris, el texto deberá\nquedar en letra tamaño 10, con estilo normal, sin formato de negrita y sin sombrear.\n\nLa nota IMPORTANTE no puede ser modificada ni eliminada en la Sección General. En el caso de la Sección\nEspecífica debe seguirse la instrucción que se indica en dicha nota.\n\nElaboradas en enero de 2019\nModificadas en marzo, junio y diciembre 2019, julio 2020, julio y diciembre 2021, junio y octubre de 2022\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nDe acuerdo con el artículo 4 del Decreto Legislativo N* 1246, las Entidades están prohibidas de\n\nexigir a los administrados o usuarios la información que puedan obtener directamente mediante\nla interoperabilidad a que se refieren los artículos 2 y 3 de dicho Decreto Legislativo. En esa\nmedida, si la Entidad es usuaria de la Plataforma de Interoperabilidad del Estado — PIDE\" y\nsiempre que el servicio web se encuentre activo en el Catálogo de Servicios de dicha plataforma,\nno corresponderá exigir los documentos previstos en los literales e) y f.\n\nDomicilio para efectos de la notificación durante la ejecución del contrato.\n\nAutorización de notificación de la decisión de la Entidad sobre la solicitud de ampliación de\nplazo mediante medios electrónicos de comunicación . (Anexo N* 12)\n\nDetalle de los precios unitarios de la oferta económica'?.\n\nEstructura de costos de la oferta económica.\n\nCapia de los diplomas que acrediten la formación académica requerida del personal clave,\nen caso que el grado o título profesional requerido no se encuentren publicados en el\nRegistro Nacional de Grados Académicos y Títulos Profesionales a cargo de la de la\nSuperintendencia Nacional de Educación Superior Universitaria - SUNEDU'3,\n\nCopia de () contratos y su respectiva conformidad o (ii) constancias o (iii) certificados o (iv)\ncualquier otra documentación que, de manera fehaciente demuestre la experiencia del\npersonal clave.\n\nCopia de documentos que sustenten la propiedad, la posesión, el compromiso de compra\n"
    },
    {
        "content": "venta o alquiler u otro documento que acredite la disponibilidad del requisito de calificación\nequipamiento estratégico. En el caso que el postor ganador sea un consorcio los\ndocumentos de acreditación de este requisito pueden estar a nombre del consorcio a de\nuno de sus integrantes'*.\n\nImportante\n\nLa Entidad debe aceptar las diferentes denominaciones utilizadas para acreditar la carrera\nprofesional requerida, aun cuando no coincida literalmente con aquella prevista en los\nrequisitos de calificación (por ejemplo Ingeniería Ambiental, Ingeniería en Gestión Ambiental,\nIngeniería y Gestión Ambiental u otras denominaciones).\n\nLos documentos que acreditan la experiencia del personal clave deben incluir como mínimo los\nnombres y apellidos del personal, el cargo desempeñado, el plazo de la prestación indicando\nel día, mes y año de inicio y culminación, el nombre de la Entidad u organización que emite el\ndocumento, la fecha de emisión y nombres y apellidos de quien suscribe el documento.\n\nEn caso estos documentos establezcan el plazo de la experiencia adquirida por el personal\nclave en meses sin especificar los días la Entidad debe considerar el mes completo.\n\nDe presentarse experiencia ejecutada paralelamente (traslape), para el cómputo del tiempo de\ndicha experiencia sólo se considerará una vez el periodo traslapado. No obstante, de\npresentarse periodos traslapados en el supervisor de obra, no se considera ninguna de las\nexperiencias acreditadas, salvo la supervisión de obras por paquete.\n\nSe considerará aquella experiencia que no tenga una antigiiedad mayor a veinticinco (25) añ"
    },
    {
        "content": "os\nanteriores a la fecha de la presentación de ofertas.\n\nAsimismo, la Entidad debe valorar de manera integral los documentos presentados para\nacreditar dicha experiencia. En tal sentido, aun cuando en los documentos presentados la\ndenominación del cargo o puesto no coincida literalmente con aquella prevista en los requisitos\n\nPara mayor información de las Entidades usuarias y del Catálogo de Servicios de la Plataforma de Interoperabilidad del\nEstado — PIDE ingresar al siguiente enlace https://www.gobiernodigital.qob.pe/interoperabilidad/\n\nEn tanto se implemente la funcionalidad en el SEACE, de conformidad con la Primera Disposición Complementaria Transitoria\ndel Decreto Supremo N* 234-2022-EF.\n\nIncluir solo en caso de la contratación bajo el sistema a suma alzada.\n\nhttps://enlinea.sunedu.gob.pe/\n\nIncluir solo en caso se haya incluido el equipamiento estratégico como requisito de calificación.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n2.6.\n\nde calificación, se deberá validar la experiencia si las actividades que realizó el profesional -\ncorresponden con la función propia del cargo o puesto requerido.\n\ne — Cuando el postor ganador de la buena pro presenta como personal clave a profesionales que\nse encuentren prestando servicios como residente o supervisor en obras contratadas por la\nEntidad que no cuentan con recepción, procede otorgar plazo adicional para subsanar,\nconforme lo previsto en el literal a) del artículo 141 del Reglamento.\n\ne Encaso que el postor ganador de la buena pro sea un consorcio, las garantías que presente\neste para el perfeccionamiento del contrato, así como durante la ejecución contractual, de ser\nel caso, además de cumplir con las condiciones establecidas en el artículo 33 de la Ley y en el\nartículo 148 del Reglamento, deben consignar expresamente el nombre completo o la\ndenominación o razón social de los integrantes del consorcio, en calidad de garantizados, de\nlo contrario no podrán ser aceptadas por las Entidades. No se cumple el requisito antes\nindicado si se consigna únicamente la denominación del consorcio, conforme lo dispuesto en -\nla Directiva “Participación de Proveedores en Consorcio en las Contrataciones del Estado”.\n\ne — Enlos contratos de consultoría de obras que celebren las Entidades con las micro y pequeñas\n| empresas, estas últimas pueden otorgar como garantía de fiel cumplimiento el diez por ciento\n(10%) del monto del contrato, porcentaje que es retenido por la Entidad durante "
    },
    {
        "content": "la primera\nmitad del número total de pagos a realizarse, de forma prorrateada en cada pago, con cargo a\nser devuelto a la finalización del mismo, conforme lo establece el numeral 149.4 del artículo\n149 y el numeral 151.2 del artículo 151 del Reglamento. Para dicho efecto los postores deben\nencontrarse registrados en el REMYPE, consignando en la Declaración Jurada de Datos del -\nPostor (Anexo N* 1) o en la solicitud de retención de la garantía durante el perfeccionamiento ;\ndel contrato, que tienen la condición de MYPE, lo cual será verificado por la Entidad en el link -\nhtto://)www?2.trabajo.gob.pe/servicios-en-linea-2-2 opción consulta de empresas acreditadas en -\nel REMYPE.\n\n: Importante ¡_\n\n|\n|\n\ne — Corresponde a la Entidad verificar que las garantías presentadas por el postor ganador de la |\nbuena pro cumplan con los requisitos y condiciones necesarios para su aceptación y eventual\nejecución; sin petjuicio de la determinación de las responsabilidades funcionales que '\ncorrespondan.\n\ne — De conformidad con el Reglamento Consular del Perú aprobado mediante Decreto Supremo N*\n076-2005-RE para que los documentos públicos y privados extendidos en el exterior tengan\nvalidez en el Perú, deben estar legalizados por los funcionarios consulares peruanos y\nrefrendados por el Ministerio de Relaciones Exteriores del Perú, salvo que se trate de\ndocumentos públicos emitidos en países que formen parte del Convenio de la Apostilla, en\ncuyo caso bastará con que estos cuenten con la Apostilla de la Haya\".\n\ne La Entidad no puede exigir documentación o información adicional a la consignada "
    },
    {
        "content": "en el\npresente numeral para el perfeccionamiento del contrato.\n\nPERFECCIONAMIENTO DEL CONTRATO\n\nEl contrato se perfecciona con la suscripción del documento que lo contiene. Para dicho efecto\nel postor ganador de la buena pro, dentro del plazo previsto en el artículo 141 del Reglamento,\ndebe presentar la documentación requerida en Mesa de Partes de la Municipalidad Distrital\nde Jesús María, sito en Av. Francisco Javier Mariátegui N* 850 — Jesús María, en el horario\nde 8:00-13:00 y 14:00-17:00, o a través de Mesa de Partes Virtual — en:\nHttp://www.munijesusmaria.gob.pe/mesa-de-partes-virtual/\n\n15\n\nSegún lo previsto en la Opinión N* 009-2016/DTN.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n2.7. FORMA DE PAGO\nLa forma de pago y los montos de pago se desarrollará de acuerdo al detalle siguiente:\n\nPAGO SEGÚN TARIFA\n\n90% del monto contractual, por la ejecución física de la obra, los pagos se basan en tarifas. Las\ntarifas incluyen costos directos, cargas sociales, tributos, gastos generales y utilidades. Para los\npagos mensuales durante esta etapa el Supervisor deberá presentar como mínimo la siguiente\ndocumentación:\n\nY — Informe mensual del avance de la ejecución de la obra y del servicio de la supervisión.\n\nY Valorización aprobada de la ejecución de la obra y del servicio de la supervisión,\nsustentado.\n\nY — Otros informes o informes especiales por corresponder.\n\nY — Factura de la valorización del mes, por el servicio prestado de la Supervisión de obra.\n\nY La presentación será de dos (02) originales y una copia, en archivadores individuales,\nincluyendo un CD con la información en digital.\n\nEl últmo pago de esta etapa se efectuará a la suscripción del Acta de recepción de Obra sin\nobservaciones.\n\nPAGO A SUMA ALZADA (actividades posteriores a la ejecución de la obra)\n\n10% del manto contractual hasta la aprobación de la liquidación del contrato de obra, de acuerdo\na los plazos establecidos en el Reglamento de la Ley de Contrataciones del Estado y con la\npresentación previa de la siguiente documentación técnica:\n\nY — Informe final.\nY — Informe de la Liquidación de Contrata de Obra.\nY . Informe de la Liquidación de Contrato de Supervisión.\n\nPara efectos del pago de las contraprestac"
    },
    {
        "content": "iones mensuales ejecutadas por el Supervisor,\ndurante la ejecución de la Obra, deberá presentar informe respectivo adjuntando su factura.\n\nPara efectos del pago de las contraprestaciones ejecutadas por el contratista, la Entidad debe\ncontar con la siguiente documentación:\n\n- Informe del funcionario responsable de la SUBGEREBCIA DE OBRAS PUBLICAS Y\nMANTENIMIENTO URBANO emitiendo la conformidad de la prestación efectuada.\nComprobante de pago.\n\nMesa de Partes de la Municipalidad Distrital de Jesús María, sito en Av. Francisco Javier\nMariátegui N* 850 — Jesús María, en el horario de 8:00-13:00 y 14:00-17:00, o a través de\nMesa de Partes Virtual en: http://www.munijesusmaria.gob.pe/mesa-de-partes-virtual/\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n3.1.\n\nCAPÍTULO Il\nREQUERIMIENTO\n\nImportante\n\nDe conformidad con el numeral 29.8 del artículo 29 del Reglamento, el área usuaria es responsable\nde la adecuada formulación del requerimiento, debiendo asegurar la calidad técnica y reducir la\nnecesidad de su reformulación por errores o deficiencias técnicas que repercutan en el proceso de\ncontratación\n\nTERMINOS DE REFERENCIA\n\nLOS TERMINOS DE REFERENCIA SE UBICAN EN LA\nPARTE FINAL DE LAS BASES\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n3.2. REQUISITOS DE CALIFICACIÓN\n\nImportante para la Entidad\n\nLos requisitos de calificación que la Entidad debe adoptar son los siguientes:\n\nLOS REQUISITOS DE CALIFICACION SE UBICAN EN LA\nPARTE FINAL DE LAS BASES\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nCAPÍTULON —\nFACTORES DE EVALUACIÓN\n\nEVALUACIÓN TÉCNICA (Puntaje: 100 Puntos)\n\nFACTORES DE EVALUACIÓN\n\nPUNTAJE / METODOLOGÍA\n\nEXPERIENCIA DEL POSTOR EN LA ESPECIALIDAD\n\nl PARA SU ASIGNACIÓN\n\n50 puntos\n\nEvaluación:\n\nEl postor debe acreditar un monto facturado acumulado equivalente a\nuna (01) vez el valor referencial, por la contratación de servicios de\nconsultoría de obra iguales o similares al objeto de la convocatoria,\ndurante los diez (10) años anteriores a la fecha de la presentación de\nofertas que se computarán desde la fecha de la conformidad o emisión\ndel comprobante de pago, según corresponda.\n\nAcreditación:\n\nLa experiencia en la especialidad se acreditará con copia simple de (i)\ncontratos u órdenes de servicios y su respectiva conformidad, constancia\nde prestación o liquidación del contrato; o (ii) comprobantes de pago cuya\ncancelación se acredite documental y fehacientemente, con voucher de\ndepósito, nota de abono, reporte de estado de cuenta, cualquier otro\ndocumento emitido por Entidad del sistema financiero que acredite el\nabono o mediante cancelación en el mismo comprobante de pago'*.\n\nLas disposiciones sobre el requisito de calificación “Experiencia del\npostor en la especialidad\" previstas en el literal C del numeral 3.2 del\nCapítulo III de la presente sección de las bases resultan aplicables para\nel presente factor.\n\nM = Monto facturado\nacumulado por el postor por\nla prestación de servicios de\nconsultoría en la especialidad\n\nM>=2 17 veces el valor\nreferencial:\n50 puntos\n\nM >"
    },
    {
        "content": "= 1.5 veces el valor\nreferencial y < 02 veces el\nvalor referencial:\n\n40 puntos\n\nM> 1 vez el valor\nreferencial y < 1.5 veces el\nvalor referencial:\n\n30 puntos\n\nMETODOLOGÍA PROPUESTA\n\n50 puntos\n\nEvaluación:\n\nSe evaluará la metodología propuesta por el postor para la ejecución de\nFactor I: 15 puntos la consultoría de obra, cuyo contenido mínimo es el\nsiguiente:\n\nFactor 1: Conocimiento y descripción del proyecto\n\nEvaluación: Se evalúa el conocimiento del proyecto e identificación de\nfacilidades, dificultades y propuestas de solución formuladas por el\npostor para la ejecución de la consultoría, cuyo contenido mínimo deberá\nser el siguiente:\n\n1. Procedimiento de trabajo para la supervisión.\n\nDesarrolla la metodología que\nsustenta la oferta\n\nFactor |: 15 puntos\nFactor II: 15 puntos\nFactor IlI: 20 puntos\n\n16 Cabe precisar que, de acuerdo con la Resolución N* 0065-2018-TCE-S1 del Tribunal de Contrataciones del Estado:\n\n*... el solo sello de cancelado en el comprobante, cuando ha sido colocado por el propio postor, no puede ser\nconsiderado como una acreditación que produzca fehaciencia en relación a que se encuentra cancelado. Admitir ello\nequivaldría a considerar como válida la sola declaración del postor afirmando que el comprobante de pago ha sido\n\ncancelado”\n\n(.)\n\n'5Ítuación diferente se suscita ante el sello colocado por el cliente del postor [sea utilizando el término “cancelado” o\n“pagado'] supuesto en el cual sí se contaría con la declaración de un tercero que brinde certeza, ante la cual debiera\n\nreconocerse la validez de la experiencia”.\n\nEl monto no puede ser mayor a tres ("
    },
    {
        "content": "3) veces el valor referencial.\n\nEl monto debe ser mayor al requerido como requisito de calificación. En ese sentido, si por ejemplo se solicitó como requisito\nde calificación una (1) vez el valor referencial la metodología del factor de evaluación podría ser la siguiente:\n\nM >= 2 veces el valor referencial [...] puntos\nM >= 1.5 veces el valor referencial y < 2 veces el valor referencial [...] puntos\nM > 1 vez el valor referencial y < 1.5 veces el valor referencial [-..] puntos\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nPUNTAJE / METODOLOGÍA\nPARA SU ASIGNACIÓN\n\n2. Mecanismo de aseguramiento de la seguridad y calidad para la No desarrolla la metodología\nsupervisión. que sustente la oferta\n\n3. Mecanismo de control de costos y tiempo para la supervisión. 0 puntos\n4. Panel fotográfico mínimo 08 fotografías en la zona del proyecto que\nevidencie la visita a campo.\n\nFactor 2: Plan de trabajo\n\nEvaluación: Deberá indicar el detalle de los trabajos a realizar;\nidentificando el marco normativo técnico que lo sustentará, según\ncorresponda; debiendo explicar la metodología que utilizará para la\nejecución de la consultoría de obra, consignando adicionalmente la\nsiguiente información:\n\n. Matriz de designación de responsabilidades,\n\n. Plan de seguridad,\n\n. Control de plazos,\n\n- Relación de actividades durante el desarrollo de la consultoría,\n\n. Utilización de recursos y personal, según los términos de referencia.\n\n. Relación de actividades previas, y durante la ejecución,\n\n. Plan de Riesgos (identificación de riesgos, planificación de respuesta\nal riesgo, supervisión y control del riesgo, estructura y matriz de\nindicadores de riesgo).\n\nFactor 3: Organización de la supervisión de obra.\n\n1. Actividades de coordinación con el contratista y la entidad.\n\n2. Definición de funciones de cada persona clave que intervienen en la\nsupervisión. Asimismo, debe presentar un cuadro con la asignación de\nresponsabilidades del personal clave y determinar su participación en las\nactividades.\n\nSe evalúa la metodología, consideraciones e ide"
    },
    {
        "content": "ntificaciones del marco\nnormativo técnico, que sustentará la elaboración de los siguientes\ncronogramas:\n\n1. Cronograma de ejecución de actividades de la supervisión.\n\n2. Calendario de avance.\n\n3. Cronograma Gantt-Pert CPM\n\n4. Cronograma de recursos.\n\nAcreditación:\n\nSe acreditará mediante la presentación del documento que sustente la\nmetodología propuesta.\n\nFACTORES DE EVALUACIÓN\n\nNNDORWON-\n\nPara acceder a la etapa de evaluación económica, el postor debe obtener un puntaje técnico\nmínimo de ochenta (80) puntos.\n\nEVALUACIÓN ECONÓMICA (Puntaje: 100 Puntos)\n\nPUNTAJE / METODOLOGÍA\n\nFACTOR DE EVALUACIÓN PARA SU ASIGNACIÓN\n\nA. PRECIO\n\nLa evaluación consistirá en asignar\nEvaluación: un puntaje de cien (100) puntos a\nla oferta de precio más bajo y\nSe evaluará considerando la oferta económica del postor. otorga a las demás ofertas\npuntajes inversamente\nAcreditación: proporcionales a sus respectivos\nprecios, según la siguiente fórmula:\nSe acreditará mediante el documento que contiene la oferta\neconómica (Anexo N” 6). Pi = Om x PMP\n\nOi\nDonde:\n1= Oferta\nPi = Puntaje de la oferta a evaluar\nOi = Precio\nOm = Precio de la oferta más baja\nPMP = Puntaje máximo del precio\n\nPUNTAJE TOTAL 100 puntos\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nCAPÍTULO V\nPROFORMA DEL CONTRATO\n\nImportante\n\nDependiendo del objeto del contrato, de resultar indispensable, puede incluirse cláusulas adicionales -\no la adecuación de las propuestas en el presente documento, las que en ningún caso pueden |\ncontemplar disposiciones contrarias a la normativa vigente ni a lo señalado en este capítulo. |\n\nConste por el presente documento, la contratación del servicio de consultoría de obra\n[CONSIGNAR LA DENOMINACIÓN DE LA CONVOCATORIAJ, que celebra de una parte\n[CONSIGNAR EL NOMBRE DE LA ENTIDAD], en adelante LA ENTIDAD, con RUC N? [......... ]\ncon domicilio legal en [.........], representada por [.............. ], identificado con DNI N [......... ] y\nde :olra. pañte [oo ], con RUC N [.. ....], con domicilio legal en\ninscrita en la Ficha N* [.... ..] Asiento N* [.............. ]\ndel Registro de Personas Jurídicas de la ciudad de [...... .], debidamente representado por\nsu Representante Legal, [... ..], con DNI N [.... ], según poder\ninscrito en la Ficha N* [ sonas Jurídicas de la\n\n] Asiento N* . ] del Registro de\nciudad de [............ ], a quien en adelante se le denominará EL CONTRATISTA en los términos y\ncondiciones siguientes:\n\nCLÁUSULA PRIMERA: ANTECEDENTES\n\nCon fecha [....................], el órgano encargado de las contrataciones o el comité de selección,\nsegún corresponda, adjudicó la buena pro de la ADJUDICACIÓN SIMPLIFICADA N*\n[CONSIGNAR NOMENCLATURA DEL PROCEDIMIENTO DE SELECCIÓN] para la\ncontratación de [CONSIGNAR LA DENOMINACIÓN DE LA CONVOC"
    },
    {
        "content": "ATORIAJ, a [INDICAR\nNOMBRE DEL GANADOR DE LA BUENA PROJ, cuyos detalles e importe constan en los\ndocumentos integrantes del presente contrato.\n\nCLÁUSULA SEGUNDA: OBJETO\nEl presente contrato tiene por objeto [CONSIGNAR EL OBJETO DE LA CONTRATACIÓN|.\n\nCLÁUSULA TERCERA: MONTO CONTRACTUAL\nEl monto total del presente contrato asciende a [CONSIGNAR MONEDA Y MONTO], que incluye\ntodos los impuestos de Ley.\n\nEste monto comprende el costo del servicio de consultoría de obra, todos los tributos, seguros,\ntransporte, inspecciones, pruebas y, de ser el caso, los costos laborales conforme a la legislación\nvigente, así como cualquier otro concepto que pueda tener incidencia sobre la ejecución del servicio\nde consultoría de obra materia del presente contrato.\n\nCLÁUSULA CUARTA: DEL PAGO'*\n\nLA ENTIDAD se obliga a pagar la contraprestación a EL CONTRATISTA en [INDICAR MONEDAI,\nen [INDICAR SI SE TRATA DE PAGO ÚNICO, PAGOS PARCIALES O PAGOS PERIÓDICOS O\nSEGÚN TARIFA EN EL CASO DE PROCEDIMIENTOS DE SUPERVISIÓN DE LA ELABORACIÓN\nDE EXPEDIENTES TÉCNICOS Y SUPERVISIÓN DE OBRAS CONVOCADOS BAJO EL SISTEMA\nDE CONTRATACIÓN DE TARIFASI, luego de la recepción formal y completa de la documentación\ncorrespondiente, según lo establecido en el artículo 171 del Reglamento de la Ley de\nContrataciones del Estado.\n\nPara tal efecto, el responsable de otorgar la conformidad de la prestación deberá hacerlo en un\nplazo que no excederá de los quince (15) días, bajo responsabilidad de dicho funcionario.\n\nLA ENTIDAD debe efectuar el pago dentro de los diez (10) días calendario siguientes de otorgada\nla conformidad de l"
    },
    {
        "content": "os servicios, siempre que se verifiquen las condiciones establecidas en el\ncontrato para ello, bajo responsabilidad del funcionario competente.\n\nEn cada caso concreto, dependiendo de la naturaleza del contrato, podrá adicionarse la información que resulte pertinente\na efectos de generar el pago.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nEn caso de retraso en el pago por parte de LA ENTIDAD, salvo que se deba a caso fortuito o fuerza\nmayor, EL CONTRATISTA tendrá derecho al pago de intereses legales conforme a lo establecido\nen el artículo 39 de la Ley de Contrataciones del Estado y en el artículo 171 de su Reglamento, los\nque se computan desde la oportunidad en que el pago debió efectuarse.\n\nCLÁUSULA QUINTA: DEL PLAZO DE LA EJECUCIÓN DE LA PRESTACIÓN\n\nEl plazo de ejecución del presente contrato es de [ ], el mismo que se computa desde\n[CONSIGNAR SI ES DEL DÍA SIGUIENTE DEL PERFECCIONAMIENTO DEL CONTRATO,\nDESDE LA FECHA QUE SE ESTABLEZCA EN EL CONTRATO O DESDE LA FECHA EN QUE\nSE CUMPLAN LAS CONDICIONES PREVISTAS EN EL CONTRATO PARA EL INICIO DE LA\nEJECUCIÓN, DEBIENDO INDICAR LAS MISMAS EN ESTE ULTIMO CASOJ.\n\nCLÁUSULA SEXTA: PARTES INTEGRANTES DEL CONTRATO\n\nEl presente contrato está conformado por las bases integradas, la oferta ganadora?, así como los\ndocumentos derivados del procedimiento de selección que establezcan obligaciones para las\npartes.\n\nCLÁUSULA SÉTIMA: GARANTÍAS\n\nEL CONTRATISTA entregó al perfeccionamiento del contrato la respectiva garantía incondicional,\nsolidaria, irrevocable, y de realización automática en el país al solo requerimiento, a favor de LA\nENTIDAD, por los conceptos, montos y vigencias siguientes:\n\n* - De fiel cumplimiento del contrato: [CONSIGNAR EL MONTO], a través de la [INDICAR EL\nTIPO DE GARANTÍA PRESENTADA] N* [INDICAR NÚMERO DEL DOCUMENTO] emitida por\n[SEÑALAR EMPRESA QUE LA EMITEJ. Monto"
    },
    {
        "content": " que es equivalente al diez por ciento (10%) del\nmonto del contrato original, la misma que debe mantenerse vigente hasta el consentimiento de\nla liquidación final.\n\nImportante\n\nAl amparo de lo dispuesto en el numeral 149.4 del artículo 149 del Reglamento de la Ley de\nContrataciones del Estado, en los contratos de consultoría de obra, si el postor ganador de la buena\npro solicita la retención del diez por ciento (10%) del monto del contrato original como garantía de fiel\ncumplimiento de contrato, debe consignarse lo siguiente:\n\n“De fiel cumplimiento del contrato: [CONSIGNAR EL MONTO)], a través de la retención que debe\nefectuar LA ENTIDAD, durante la primera mitad del número total de pagos a realizarse, de forma\nprorrateada, con cargo a ser devuelto a la finalización del mismo.”\n\nCLÁUSULA OCTAVA: EJECUCIÓN DE GARANTÍAS POR FALTA DE RENOVACIÓN\n\nLA ENTIDAD puede solicitar la ejecución de las garantías cuando EL CONTRATISTA no las hubiere\nrenovado antes de la fecha de su vencimiento, conforme a lo dispuesto en el literal a) del numeral\n155.1 del artículo 155 del Reglamento de la Ley de Contrataciones del Estado.\n\nCLÁUSULA NOVENA: CONFORMIDAD DE LA PRESTACIÓN DEL SERVICIO\n\nLa conformidad de la prestación del servicio se regula por lo dispuesto en el artículo 168 del\nReglamento de la Ley de Contrataciones del Estado. La conformidad será otorgada por\n[CONSIGNAR EL ÁREA O UNIDAD ORGÁNICA QUE OTORGARÁ LA CONFORMIDADJ.\n\nDe existir observaciones, LA ENTIDAD las comunica al CONTRATISTA, indicando claramente el\nsentido de estas, otorgándole un plazo para subsanar no menor de cinco (5) n"
    },
    {
        "content": "i mayor de quince\n(15) días. Si pese al plazo otorgado, EL CONTRATISTA no cumpliese a cabalidad con la\nsubsanación, LA ENTIDAD puede otorgar al CONTRATISTA periodos adicionales para las\ncorrecciones pertinentes. En este supuesto corresponde aplicar la penalidad por mora desde el\nvencimiento del plazo para subsanar.\n\n20\n\nLa oferta ganadora comprende a la oferta técnica y oferta económica del postor ganador de la buena pro.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nEste procedimiento no resulta aplicable cuando la consultoría manifiestamente no cumpla con las\ncaracterísticas y condiciones ofrecidas, en cuyo caso LA ENTIDAD no otorga la conformidad,\ndebiendo considerarse como no ejecutada la prestación, aplicándose la penalidad que corresponda\npor cada día de atraso.\n\nCLÁUSULA DÉCIMA: DECLARACIÓN JURADA DEL CONTRATISTA\n\nEL CONTRATISTA declara bajo juramento que se compromete a cumplir las obligaciones\nderivadas del presente contrato, bajo sanción de quedar inhabilitado para contratar con el Estado\nen caso de incumplimiento.\n\nCLÁUSULA UNDÉCIMA: RESPONSABILIDAD POR VICIOS OCULTOS\n\nLa conformidad del servicio por parte de LA ENTIDAD no enerva su derecho a reclamar\nposteriormente por defectos o vicios ocultos, conforme a lo dispuesto por los artículos 40 de la Ley\nde Contrataciones del Estado y 173 de su Reglamento.\n\nEl plazo máximo de responsabilidad del contratista es de [CONSIGNAR TIEMPO EN AÑOS,\nSEGÚN CORRESPONDA] año(s) contado a partir de la conformidad otorgada por LA ENTIDAD.\n\nImportante para la Entidad\n\nEn los contratos de consultoría de obras para elaborar los expedientes técnicos de obra, se debe\nreemplazar el último párrafo de esta cláusula por el siguiente:\n\n“El plazo máximo de responsabilidad del contratista por errores o deficiencias o por vicios\nocultos puede ser reclamada por la Entidad por [CONSIGNAR TIEMPO EN AÑOS, NO\nMENOR DE TRES (3) AÑOS] años después de la conformidad de obra otorgada por LA\nENTIDAD\"”.\n\nEn los contratos de consulto"
    },
    {
        "content": "ría de obras para la supervisión de obra, se debe reemplazar el último\npárrafo de esta cláusula por el siguiente:\n\n“El plazo máximo de responsabilidad del contratista puede ser reclamada por la Entidad por\n[CONSIGNAR TIEMPO EN AÑOS, NO MENOR DE SIETE (7) AÑOS] años después de la\nconformidad de obra otorgada por LA ENTIDAD”.\n\nIncorporar a las bases de consultoría de obras para la elaboración de expedientes técnicos o eliminar, según\ncorresponda.\n\nCLÁUSULA DUODÉCIMA: PENALIDADES\n\nSi EL CONTRATISTA incurre en retraso injustificado en la ejecución de las prestaciones objeto del\ncontrato, LA ENTIDAD le aplica automáticamente una penalidad por mora por cada día de atraso,\nde acuerdo a la siguiente fórmula:\n\n0.10 x monto vigente\nF x plazo vigente en días\n\nPenalidad Diaria =\n\nDonde:\n\nF = 0.25 para plazos mayores a sesenta (60) días o;\nF = 0.40 para plazos menores o iguales a sesenta (60) días.\n\nEl retraso se justifica a través de la solicitud de ampliación de plazo debidamente aprobado.\nAdicionalmente, se considera justificado el retraso y en consecuencia no se aplica penalidad,\ncuando EL CONTRATISTA acredite, de modo objetivamente sustentado, que el mayor tiempo\ntranscurrido no le resulta imputable. En este último caso la calificación del retraso como justificado\npor parte de LA ENTIDAD no da lugar al pago de gastos generales ni costos directos de ningún\ntipo, conforme el numeral 162.5 del artículo 162 del Reglamento de la Ley de Contrataciones del\nEstado.\n\nAdicionalmente a la penalidad por mora se aplicarán las siguientes penalidades:\n\n"
    },
    {
        "content": "N\n\nMUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nBASES ESTÁNDAR DE ADJUDICACIÓN SIMPLIFICADA\nPARA LA CONTRATACIÓN DEL SERVICIO DE\nCONSULTORÍA DE OBRA'\n\nADJUDICACIÓN SIMPLIFICADA N*\n06-2025-MDJM/CS-1\n\nPRIMERA CONVOCATORIA\n\nCONTRATACIÓN DEL SERVICIO DE CONSULTORÍA DE\nOBRA\n\nPARA LA SUPERVISION DE LA OBRA: “RENOVACION DE ZONA DE ESTACIONAMIENTO Y\nVEREDA; EN EL (LA) SECTOR N* 9 SUBZONA B DEL CONJUNTO RESIDENCIAL SAN FELIPE,\nDISTRITO DE JESUS MARIA, PROVINCIA LIMA, DEPARTAMENTO LIMA — CUI 2655130\n\n! EstasBases se utilizarán para la contratación del servicio de consultoría de obra. Para tal efecto, se deberá tener en cuenta\nla siguiente definición:\n\nConsultoría de obra: Servicios profesionales altamente calificados consistente en la elaboración del expediente técnico de\nobras, en la supervisión de la elaboración del expediente técnico de obra o en la supervisión de obras.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nSupuestos de aplicación de penalidad\n\nForma de\n_cálculo\n\nProcedimiento\n\nCuando el personal acredilado permanece menos\nde sesenta (60) días desde el ínicio de su\n\nintegro del plazo de ejecución, si este es menor a\nlos sesenta (60) días, de conformidad con las\ndisposiciones estabiecidas en el numeral 1902\ndel Artículo 190 del Reglemento.\n\nparlicipación en la ejecucón del contrato o del | ia da musoneia.del\n\n0.5 UIT por cada\n\npersonal en elplazo\nprevisto\n\nSegún informe del responsable\n\nde la Unidad Funcional de\nProyectos, previo informe del\nCoordinador de Obra\n\nEn caso el contralista incumpla con suobligación de\nejecular la prestación conel personal acreditado o\ndebidamente sustituido.\n\n0.5 UIT por cada\ndía de ausencia del\npersonal\n\nSegún irforme del responsable\nde la Unidad Funcional de\nProyectos, previo informe del\nCoordinedor de Obra,\n\nSi como consecuencia de verificar el funcionamiento\nu operabividad de la infraestructura culminada y las\ninstataciones y equipos en caso corresponda, el\ncomité de recepción advierle que la obra no se\nencuentra culminada.\n\n1% al monlo\ndel contrato de\nsupervisión\n\nSegún intorme del comité de\nRecepción.\n\nn caso el supervisor de obra no absuelva las\nconsultas o las absuelva fuera del plazo señalado\nen el numeral 1933 del artículo 193 del\nReglamento.\n\nUna (1) VIT por no\nalender las consultas\nformuladas por al\nresidente de cbra,\nsegún lo dispuesto en\nel literal b) del\nnumeral 193.10 del\n\narticulo 193 del\nReglamento\n\nSegún informe del responsable\nde la Unidad Func"
    },
    {
        "content": "ional de\nProyectos, previo informe del\nCoordinador de Obra.\n\n-\n\nCuando el Supervisor de obra no realice\noportunamente los ensayos y controles para\nverificar la calidadde los materiales de acuerdo con\nlas especificaciones lécnicas del expediente\ntécnico.\n\n0.1 UIT por\nocurrencia y por\ncada\nincumplimiento\n\nSegún informe del responsable\nde la nidad Funcional de\nProyectos, previo informe del\nCoordinacior de Obra.\n\nCuando el Supervisor de obra no anola las\nocurrencias en el cuaderno de obra digital (10 se\nencuentra al día).\n\n0.1 UIT por cada\ndia de alraso\n\nwSegúv? informe del responsable\n\nde la Jnidad Funcional de\nProyectos, previo informe del\n\n| Coordinador de Obra,\n\nEn caso el Supervisor de abra no cumpliera con la\npresentación de los Ínformes indicados en el punto\n6.2.1 Condiciones de Ejecución.\n\n0.1 UIT por cada dia\nde atraso\n\n_| Ccordinador de Obra. —\n\nSegyún informe del resptínsablc\nde la Jnidad Funcional de\nProyecios previo informe del\n\nCuando el Supervisar de obra no informe a la\nENTIDAD sobre hechos de la obra que afecten la\ncalidad y/o avance de la misma, en perjuicio de la\nENTIDAD.\n\n0.1 UIT par cada\nhecho no informado\n\nSegún informe del responsable\nde la Jnidad Funcional de\nProyecios, previo informe del\nCoordinaior de Obra.\n\nPor la Inasistencia del Supervisor de obra en la\netapa de recepción de Cbrao Cuando la Entidad lo\nrequiera para ello,\n\n1% del manto del\ncontralo, por cada\ndía de ausencia\n\nSegún informe del responsable\nde la Jnidad Funcional de\nProyectas, previo informe del\nCeordinador de Obra.\n\nPor la no subsanación de observaciones a los\n\ninformes y/o valorizacio"
    },
    {
        "content": "nes presentados dentro del\nplazo otorgado.\n\ny -\n\nOSUIT por — día\nde demora\n\ná Según informe Líeí)eébcnsaíle\n\n_| Cocrdinador de Obra\n\nde la Unidad Funciona! de\nProyecies, previo informe del\n\nEn caso de no mantener vigente las pólizas de los\n| seguros.\n\n=\n\nEn caso de resolución de contrato de obra, la no\n\n1e | participación en la constatación lisica de cbra,\n\n: E\n\n0.5 UIT por día sín\nvigencia\n\n| Ceordinador de Obra.\n\nSegún informe del wspmst\nde la Jnidad Funcional de\nProyectos, previo informe del\n\n0.5 UIT por\nocurrencia\n\nSegún irforme del responsable\nde la Unidad Funcional de\nProyectos, previo informe del\nCoordinzdor de Obra.\n\n('-'ís'erán exímidos de la penalidad en los siguientes casos:\n\n* PorFaliecimiento del profesional.\n\n* — Por enfermedad que impíde la permanencia del profesional sustentado con cerlificado médico, que\n\npodría ser verificado por la entidad.\nDespido del profesional por disposición de la\n\nEntidad.\n\nCambio del profesional cuando el inicio de la obra se haya postergado por más de 60 dias entre el\n\nolorgamiento de la buena pro y la entrega del\n\n1 lerreno,\n\nRenuncía del personal y la acreditación por parle del contralista de caso forluito o fuerza mayor.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nImportante\n\nDe haberse previsto establecer penalidades distintas a la penalidad por mora, incluir dichas -\npenalidades, los supuestos de aplicación de penalidad, la forma de cálculo de la penalidad para cada\nsupuesto y el procedimiento mediante el cual se verifica el supuesto a penalizar, conforme el artículo -\n163 del Reglamento de la Ley de Contrataciones del Estado.\n\nEstas penalidades se deducen de los pagos a cuenta o del pago final, según corresponda; o si\nfuera necesario, se cobra del monto resultante de la ejecución de la garantía de fiel cumplimiento.\n\nEstos dos (2) tipos de penalidades pueden alcanzar cada una un monto máximo equivalente al diez\npor ciento (10%) del monto del contrato vigente, o de ser el caso, del ítem que debió ejecutarse.\n\nCuando se llegue a cubrir el monto máximo de la penalidad por mora o el monto máximo para otras\npenalidades, de ser el caso, LA ENTIDAD puede resolver el contrato por incumplimiento.\n\nCLÁUSULA DÉCIMA TERCERA: RESOLUCIÓN DEL CONTRATO\n\nCualquiera de las partes puede resolver el contrato, de conformidad con el numeral 32.3 del artículo\n32 y artículo 36 de la Ley de Contrataciones del Estado, y el artículo 164 de su Reglamento. De\ndarse el caso, LA ENTIDAD procederá de acuerdo a lo establecido en el artículo 165 del\nReglamento de la Ley de Contrataciones del Estado.\n\nCLÁUSULA DÉCIMA CUARTA: RESPONSABILIDAD DE LAS PARTES\n\nCuando se resuelva el contrato por causas imputables a algunas de las partes, se debe resarcir los\ndaños y perjuicios ocasiona"
    },
    {
        "content": "dos, a través de la indemnización correspondiente. Ello no obsta la\naplicación de las sanciones administrativas, penales y pecuniarias a que dicho incumplimiento diere\nlugar, en el caso que éstas correspondan.\n\nLo señalado precedentemente no exime a ninguna de las partes del cumplimiento de las demás\nobligaciones previstas en el presente contrato.\n\nCLÁUSULA DÉCIMA QUINTA: ANTICORRUPCIÓN\n\nEL CONTRATISTA declara y garantiza no haber, directa o indirectamente, o tratándose de una\npersona jurídica a través de sus socios, integrantes de los órganos de administración, apoderados,\nrepresentantes legales, funcionarios, asesores o personas vinculadas a las que se refiere el artículo\n7 del Reglamento de la Ley de Contrataciones del Estado, ofrecido, negociado o efectuado,\ncualquier pago 0, en general, cualquier beneficio o incentivo ilegal en relación al contrato.\n\nAsimismo, el CONTRATISTA se obliga a conducirse en todo momento, durante la ejecución del\ncontrato, con honestidad, probidad, veracidad e integridad y de no cometer actos ilegales o de\ncorrupción, directa o indirectamente o a través de sus socios, accionistas, participacionistas,\nintegrantes de los órganos de administración, apoderados, representantes legales, funcionarios,\nasesores y personas vinculadas a las que se refiere el artículo 7 del Reglamento de la Ley de\nContrataciones del Estado.\n\nAdemás, EL CONTRATISTA se compromete a i) comunicar a las autoridades competentes, de\nmanera directa y oportuna, cualquier acto o conducta ilícita o corrupta de la que tuviera\nconocimiento; y ¡i) adoptar medidas técnicas, organizativ"
    },
    {
        "content": "as y/o de personal apropiadas para evitar\nlos referidos actos o prácticas.\n\nFinalmente, EL CONTRATISTA se compromete a no colocar a los funcionarios públicos con los\nque deba interactuar, en situaciones reñidas con la ética. En tal sentido, reconoce y acepta la\nprohibición de ofrecerles a éstos cualquier tipo de obsequio, donación, beneficio y/o gratificación,\nya sea de bienes o servicios, cualquiera sea la finalidad con la que se lo haga.\n\nCLÁUSULA DÉCIMA SEXTA: MARCO LEGAL DEL CONTRATO\n\nSólo en lo no previsto en este contrato, en la Ley de Contrataciones del Estado y su Reglamento,\nen las directivas que emita el OSCE y demás normativa especial que resulte aplicable, serán de\naplicación supletoria las disposiciones pertinentes del Código Civil vigente, cuando corresponda, y\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\ndemás normas de derecho privado.\nCLÁUSULA DÉCIMA SETIMA: SOLUCIÓN DE CONTROVERSIAS?'\n\nLas controversias que surjan entre las partes durante la ejecución del contrato se resuelven\nmediante conciliación o arbitraje, según el acuerdo de las partes.\n\nCualquiera de las partes tiene derecho a iniciar el arbitraje a fin de resolver dichas controversias\ndentro del plazo de caducidad previsto en la Ley de Contrataciones del Estado y su Reglamento.\n\nFacultativamente, cualquiera de las partes tiene el derecho a solicitar una conciliación dentro del\nplazo de caducidad correspondiente, según lo señalado en el artículo 224 del Reglamento de la\nLey de Contrataciones del Estado, sin perjuicio de recurrir al arbitraje, en caso no se llegue a un\nacuerdo entre ambas partes o se llegue a un acuerdo parcial. Las controversias sobre nulidad del\ncontrato solo pueden ser sometidas a arbitraje.\n\nEl Laudo arbitral emitido es inapelable, definitivo y obligatorio para las partes desde el momento de\nsu notificación, según lo previsto en el numeral 45.21 del artículo 45 de la Ley de Contrataciones\ndel Estado.\n\nCLÁUSULA DÉCIMA OCTAVA: FACULTAD DE ELEVAR A ESCRITURA PÚBLICA\nCualquiera de las partes puede elevar el presente contrato a Escritura Pública corriendo con todos\nlos gastos que demande esta formalidad.\n\nCLÁUSULA DECIMA NOVENA: DOMICILIO PARA EFECTOS DE LA EJECUCIÓN\nCONTRACTUAL\n\nLas partes declaran el siguiente domicilio para efecto de las notificaciones que se realicen durante\nla ejecución del presente contrato:"
    },
    {
        "content": "\n\nDOMICILIO DE LA ENTIDAD: [..................e........ ]\n\nDOMICILIO DEL CONTRATISTA: [CONSIGNAR EL DOMICILIO SEÑALADO POR EL POSTOR\nGANADOR DE LA BUENA PRO AL PRESENTAR LOS REQUISITOS PARA EL\nPERFECCIONAMIENTO DEL CONTRATO]\n\nLa variación del domicilio aquí declarado de alguna de las partes debe ser comunicada a la otra\nparte, formalmente y por escrito, con una anticipación no menor de quince (15) días calendario.\n\nDe acuerdo con las bases integradas, la oferta y las disposiciones del presente contrato, las partes\nlo firman por duplicado en señal de conformidad en la ciudad de [ ] al [CONSIGNAR\nFECHA|.\n\n“LA ENTIDAD\" “EL CONTRATISTA\"\n\nImportante\n\n— Este documento 7pueáe firmarse ÍlígiTalbvente si ambas b1árieís cuentan con firma ÍíÍ¿ííal, 's'égí'¡.nulá |\nLey N* 27269, Ley de Firmas y Certificados Digitales??.\n\n21\n\n22\n\nDe acuerdo con el numeral 225.3 del artículo 225 del Reglamento, las partes pueden recurrir al arbitraje ad hoc cuando las\ncontroversias deriven de procedimientos de selección cuyo valor referencial sea menor o igual a cinco millones con 00/100\nsoles (S/ 5 000 000,00).\n\nPara imayor información sobre la normmativa de firmas y certificados digitales ingresar a:\nhttps://!www.indecopi.gob.pe/web/firmas-digitales/firmar-y-certificados-digitales\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nCONSTANCIA DE PRESTACIÓN DE CONSULTORÍA DE OBRA\n\nCAPÍTULO VI\n\nDe conformidad con el artículo 169 del Reglamento, se deja expresa constancia de la culminación de la prestación derivada\n\ndel contrato mencionado en el numeral 3 del presente documento.\n\n1 DATOSDEL\nDOCUMENTO\n\nNúmero del documento\n\nFecha de emisión del\ndocumento\n\n2 DATOSDEL\n\nNombre, denominación o razón\n\nCONTRATISTA 50cl\nRUC\nEN CASO EL CONTRATISTA SEA UN CONSORCIO, ADEMÁS SE DEBERÁ REGISTRAR LA\nSIGUIENTE INFORMACIÓN:\nNombre o razón social del í RUC % Descripción de las\nintegrante del consorcio T * obligaciones\n3 DATOSDEL ; p\nCONTRATO Número del contrato\nTipo y número del\nprocedimiento de selección\nSupervisión\ns de la\nElaboración de a \"\nObjeto del contrato Expedi_enle elabgr;|c¡ón Sl£eg¿sr'aón\nTacnica Expediente\nTécnico\nDescripción del objeto del\ncontrato\nFecha de suscripción del\ncontrato\nMonto total ejecutado del\ncontrato\nPlazo original días calendario\nAmpliación(es) de plazo r días calendario\nTotal plazo días calendario\n\nPlazo de ejecución contractual\n\nobra\n\nFecha de inicio de la consultoría de\n\nFecha final de la consultoría de obra\n\nEn caso de elaboración de Expediente Técnico\n\n4 DATOS DEL\nEXPEDIENTE\nTÉCNICO\n\nDenominación del proyecto\n\nUbicación del proyecto\n\nMonto del presupuesto\n\nEn caso de Supervisión de Obras\n\n5 DATOS DELA OBRA\n\nDenominación de la obra\n\nUbicación de la obra\n\nNúmero de adicionales de obra\n\nMonto total de los adicionales\n\nNúmero de deductivos\n\nMonto total de los deductivos\n\nMonto total de la obra\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nAPLICACIÓN DE\n\nidad\nPENALIDADES Monto de las penalidades por\n\nmora\n\nMonto de otras penalidades\n\nMonto total de las penalidades\naplicadas\n\nDATOSDELA .\nENTIDAD Nombre de la Entidad\n\nRUC de la Entidad\n\nNombres y apellidos del\nfuncionario que emite la\nconstancia\n\nCargo que ocupa en la Entidad\n_I_Teléfono de contacto\n\nNOMBRE, FIRMA Y SELLO DEL FUNCIONARIO COMPETENTE\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXOS\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXO N* 1\nDECLARACIÓN JURADA DE DATOS DEL POSTOR\n\nSeñores\n\nCOMITÉ DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-MDJM/CS-1\nPresente.-\n\nEl que se suscribe, [ ], postor y/o Representante Legal de [CONSIGNAR EN CASO DE SER\nPERSONA JURÍDICA], identificado con [CONSIGNAR TIPO DE DOCUMENTO DE IDENTIDAD] N*\n[CONSIGNAR NÚMERO DE DOCUMENTO DE IDENTIDAD], con poder inscrito en la localidad de\n[CONSIGNAR EN CASO DE SER PERSONA JURÍDICA] en la Ficha N? [CONSIGNAR EN CASO DE\nSER PERSONA JURÍDICA] Asiento N* [CONSIGNAR EN CASO DE SER PERSONA JURÍDICA],\nDECLARO BAJO JURAMENTO que la siguiente información se sujeta a la verdad:\n\nNombre, Denominación o\nRazón Social :\nDomicilio Legal :\n\nRUC: | Teléfono(s) : [\nMYPE?: si| | No\n\nCorreo electrónico :\n\nAutorización de notificación por correo electrónico:\nAutorizo que se notifiquen al correo electrónico indicado las siguientes actuaciones:\n\n1. Solicitud de reducción de la oferta económica.\n2. Solicitud de subsanación de los requisitos para perfeccionar el contrato.\n3\n\nSolicitud para presentar los documentos para perfeccionar el contrato, según orden de prelación,\nde conformidad con lo previsto en el artículo 141 del Reglamento.\n4. Respuesta a la solicitud de acceso al expediente de contratación.\n\nAsimismo, me comprometo a remitir la confirmación de recepción, en el plazo máximo de dos (2) días\nhábiles de recibida la comunicación.\n\n[CONSIGNAR CIUDAD Y FECHA]\n\nFirma, Nombres y Apellidos del postor o\nRepresentante legal, según corresponda\n\nImportante\n\nLa noti"
    },
    {
        "content": "ficación dirigida a la dirección de correo electrónico consignada se entenderá válidamente\nefectuada cuando la Entidad reciba acuse de recepción.\n\nImportante —\n\n23 Esta información será verificada por la Entidad en la página web del Ministerio de Trabajo y Promoción del Empleo en la\nsección consulta de empresas acreditadas en el REMYPE en el link http://wwwz2.trabajo.gob. pe/servicios-en-linea-2-2/ y se\ntendrá en consideración, en caso el postor ganador de la buena pro solicite la retención del diez por ciento (10%) del monto\ndel contrato, en calidad de garantía de fiel cumplimiento, según lo señalado en el numeral 149.4 del artículo 149 y el numeral\n151.2 del artículo 151 del Reglamento. Asimismo, dicha información se tendrá en cuenta en caso de empate, conforme a lo\nprevisto en el artículo 91 del Reglamento.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nCuando se trate de consorcios, la declaración jurada es la siguiente:\n\nANEXO N* 1\n\nDECLARACIÓN JURADA DE DATOS DEL POSTOR\n\nSeñores\n\nCOMITÉ DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-MDJMI/CS-1\n\nPresente.-\n\nEl que se suscribe, [.................], representante común del consorcio [CONSIGNAR EL NOMBRE DEL\n\nCONSORCIO], identificado con [CONSIGNAR TIPO DE DOCUMENTO DE IDENTIDAD] N*\n[CONSIGNAR NÚMERO DE DOCUMENTO DE IDENTIDAD], DECLARO BAJO JURAMENTO que la\nsiguiente información se sujeta a la verdad:\n\nDatos del consorciado 1\n\nNombre, Denominación o\n\nRazón Social :\n\nDomicilio Legal :\n\nRUC: —| Teléfono(s) : | —\nMYPE? Si | | No_ |\n\nCorreo electrónico :\n\n[ Datos del consorciado 2\nNombre, Denominación o\n\nRazón Social :\n\nDomicilio Legal :\n\nRUC : | Teléfono(s) : |\nMYPE?5 s [ |No_ |\n\nCorreo electrónico :\n\n[ Datos del consorciado ...\n\nNombre, Denominación o\n\nRazón Social :\n\nDomicilio Legal :\n\nRUC: T| Teléfono(s) : T [\nSi\n\nMYPEZS [ | No\nCorreo electrónico :\n\nAutorización de notificación por correo electrónico:\n\nCorreo electrónico del consorcio:\n\nAutorizo que se notifiquen al correo electrónico indicado las siguientes actuaciones:\n\n1. Solicitud de reducción de la oferta económica.\n\" 2. Solicitud de subsanación de los requisitos para perfeccionar el contrato.\n\n24 Esta información será verificada por la Entidad en la página web del Ministerio de Trabajo y Promoción del Empleo en la\nsección consulta de empresas acreditadas en el REMYPE en el link http:/Aww2.trabajo.gob.pe/servicios-en-linea-2-2/ "
    },
    {
        "content": "y se\ntendrá en consideración, en caso el consorcio ganador de la buena pro solicite la retención del diez por ciento (10%) del\nmonto del contrato, en calidad de garantía de fiel cumplimiento, según lo señalado en el numeral 149.4 del artículo 149 y el\nnumeral 151.2 del artículo 151 del Reglamento. Asimismo, dicha información se tendrá en cuenta en caso de empate,\nconforme a lo previsto en el artículo 91 del Reglamento. Para dichos efectos, todos los integrantes del consorcio deben\nacreditar la condición de micro o pequeña empresa.\n\n25 Ibídem.\n\n26 Ibíidem.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n3. Solicitud para presentar los documentos para perfeccionar el contrato, según orden de prelación,\nde conformidad con lo previsto en el artículo 141 del Reglamento.\n4. Respuesta a la solicitud de acceso al expediente de contratación.\n\nAsimismo, me comprometo a remitir la confirmación de recepción, en el plazo máximo de dos (2) días\nhábiles de recibida la comunicación.\n\n[CONSIGNAR CIUDAD Y FECHAJ\n\nFirma, Nombres y Apellidos del representante\ncomún del consorcio\n\nImportante\n\nLa notificación dirigida a la dirección de correo electrónico consignada se entenderá válidamente\nefectuada cuando la Entidad reciba acuse de recepción.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXO N* 2\n\nDECLARACIÓN JURADA\n(ART. 52 DEL REGLAMENTO DE LA LEY DE CONTRATACIONES DEL ESTADO)\n\nSeñores\n\nCOMITE DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-MDJMICS-1\nPresente.-\n\nMediante el presente el suscrito, postor y/o Representante Legal de [CONSIGNAR EN CASO DE SER\nPERSONA JURÍDICA], declaro bajo juramento:\n\ni. No haber incurrido y me obligo a no incurrir en actos de corrupción, así como a respetar el\nprincipio de integridad.\n\ni. — No tener impedimento para postular en el procedimiento de selección ni para contratar con el\nEstado, conforme al artículo 11 de la Ley de Contrataciones del Estado.\n\njil. — Conocer las sanciones contenidas en la Ley de Contrataciones del Estado y su Reglamento, así\ncomo las disposiciones aplicables de la Ley N* 27444, Ley del Procedimiento Administrativo\nGeneral.\n\niv. — Participar en el presente proceso de contratación en forma independiente sin mediar consulta,\ncomunicación, acuerdo, arreglo o convenio con ningún proveedor; y, conocer las disposiciones\ndel Decreto Legislativo N* 1034, Decreto Legislativo que aprueba la Ley de Represión de\nConductas Anticompetitivas.\n\nv. — Conocer, aceptar y someterme a las bases, condiciones y reglas del procedimiento de selección.\n\nvi. — Ser responsable de la veracidad de los documentos e información que presento en el presente\nprocedimiento de selección.\n\nvii. — Comprometerme a mantener la oferta presentada durante el procedimiento de selección y a\nperfeccionar el contrato, en caso de resultar favorecido con la"
    },
    {
        "content": " buena pro.\n\n[CONSIGNAR CIUDAD Y FECHAJ\n\nFirma, Nombres y Apellidos del postor o\nRepresentante legal, según corresponda\n\n- Importante\n\n!\n|\n|\n|\n!\n\n. En el caso de consorcios, cada integrante debe presentar esta declaración jurada, salvo que sea\npresentada por el representante común del consorcio.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nDEBER DE COLABORACIÓN\n\nLa Entidad y todo proveedor que se someta a las presentes Bases, sea como participante, postor\ny/o contratista, deben conducir su actuación conforme a los principios previstos en la Ley de\nContrataciones del Estado.\n\nEn este contexto, se encuentran obligados a prestar su colaboración al OSCE y a la Secretaría\nTécnica de la Comisión de Defensa de la Libre Competencia del INDECOPI, en todo momento\nsegún corresponda a sus competencias, a fin de comunicar presuntos casos de fraude, colusión\ny corrupción por parte de los funcionarios y servidores de la Entidad, así como los proveedores y\ndemás actores que participan en el proceso de contratación.\n\nDe igual forma, deben poner en conocimiento del OSCE y a la Secretaría Técnica de la Comisión\nde Defensa de la Libre Competencia del INDECOPI los indicios de conductas anticompetitivas\nque se presenten durante el proceso de contratación, en los términos del Decreto Legislativo N*\n1034, \"Ley de Represión de Conductas Anticompetitivas\", o norma que la sustituya, así como las\ndemás normas de la materia.\n\nLa Entidad y todo proveedor que se someta a las presentes Bases, sea como participante, postor\ny/o contratista del proceso de contratación deben permitir al OSCE o a la Secretaría Técnica de\nla Comisión de Defensa de la Libre Competencia del INDECOPI el acceso a la información referida\na las contrataciones del Estado que sea requerida, prestar testimonio o absolución de posiciones\nque se requieran, entre otras formas de colaboraci"
    },
    {
        "content": "ón.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXO N* 3\n\nDECLARACIÓN JURADA DE CUMPLIMIENTO DE LOS TÉRMINOS DE REFERENCIA\n\nSeñores\n\nCOMITE DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-MDJMI/CS-1\nPresente.-\n\nEs grato dirigirme a usted, para hacer de su conocimiento que luego de haber examinado las bases y\ndemás documentos del procedimiento de la referencia y, conociendo todos los alcances y las\ncondiciones detalladas en dichos documentos, el postor que suscribe ofrece el servicio de consultoría\nde obra [CONSIGNAR EL OBJETO DE LA CONVOCATORIAJ, de conformidad con los Términos de\nReferencia que se indican en el numeral 3.1 del Capítulo III de la sección específica de las bases y los\ndocumentos del procedimiento.\n\n[CONSIGNAR CIUDAD Y FECHA]\n\nFirma, Nombres y Apellidos del postor o\nRepresentante legal o común, según corresponda\n\nImportante\n\nAdicionalmente, puede requerirse la presentación de documentación que acredite el cumplimiento\nde los términos de referencia, conforme a lo indicado en el acápite relacionado al contenido de las\nofertas de la presente sección de las bases.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXO N* 4\n\nDECLARACIÓN JURADA DE PLAZO DE PRESTACIÓN DEL SERVICIO DE CONSULTORÍA DE\nOBRA\n\nSeñores\n\nCOMITÉ DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-MDJMI/CS-1\nPresente.-\n\nMediante el presente, con pleno conocimiento de las condiciones que se exigen en las bases del\nprocedimiento de la referencia, me comprometo a prestar el servicio de consultoría de obra objeto del\npresente procedimiento de selección en el plazo de [CONSIGNAR EL PLAZO OFERTADO].\n\n[CONSIGNAR CIUDAD Y FECHA]\n\nFirma, Nombres y Apellidos del postor o\nRepresentante legal o común, según corresponda\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXO N* 5\n\nPROMESA DE CONSORCIO\n(Sólo para el caso en que un consorcio se presente como postor)\n\nSeñores\n\nCOMITE DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-MDJMI/CS-1\nPresente.-\n\nLos suscritos declaramos expresamente que hemos convenido en forma irrevocable, durante el lapso\nque dure el procedimiento de selección, para presentar una oferta conjunta a la ADJUDICACIÓN\nSIMPLIFICADA N? [CONSIGNAR NOMENCLATURA DEL PROCEDIMIENTOJ.\n\nAsimismo, en caso de obtener la buena pro, nos comprometemos a formalizar el contrato de consorcio,\nde conformidad con lo establecido por el artículo 140 del Reglamento de la Ley de Contrataciones del\nEstado, bajo las siguientes condiciones:\n\na) Integrantes del consorcio\n\n1. [NOMBRE, DENOMINACIÓN O RAZÓN SOCIAL DEL CONSORCIADO 1].\n2. [NOMBRE, DENOMINACIÓN O RAZÓN SOCIAL DEL CONSORCIADO 2].\n\nDesignamos a [CONSIGNAR NOMBRES Y APELLIDOS DEL REPRESENTANTE COMÚNI,\nidentificado con [CONSIGNAR TIPO DE DOCUMENTO DE IDENTIDAD] N* [CONSIGNAR\nNÚMERO DE DOCUMENTO DE IDENTIDAD], como representante común del consorcio para\nefectos de participar en todos los actos referidos al procedimiento de selección, suscripción y\nejecución del contrato correspondiente con [CONSIGNAR NOMBRE DE LA ENTIDADJ.\n\nAsimismo, declaramos que el representante común del consorcio no se encuentra impedido,\ninhabilitado ni suspendido para contratar con el Estado.\n\nFijamos nuestro domicilio legal común en [............................. u\n\nLas obligaciones que corresponden a cada uno de los integrant"
    },
    {
        "content": "es del consorcio son las siguientes:\n\nOBLIGACIONES DE [NOMBRE, DENOMINACIÓN O RAZÓN SOCIAL DEL\nCONSORCIADO 1]\n\n[%]7\n\n[DESCRIBIR LAS OBLIGACIONES DEL CONSORCIADO 1]\n\nOBLIGACIONES DE [NOMBRE, DENOMINACIÓN O RAZÓN SOCIAL DEL\n\nCONSORCIADO 2] [%]*\n\n[DESCRIBIR LAS OBLIGACIONES DEL CONSORCIADO 2]\n\nTOTAL OBLIGACIONES 100%?9\n\n?7 Consignar únicamente el porcentaje total de las obligaciones, el cual debe ser expresado en número entero, sin decimales.\n? Consignar únicamente el porcentaje total de las obligaciones, el cual debe ser expresado en número entero, sin decimales.\n\n? Este porcentaje corresponde a la sumatoria de los porcentajes de las obligaciones de cada uno de los integrantes del consorcio.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n[CONSIGNAR CIUDAD Y FECHA]\n\nConsorciado 1 Consorciado 2\nNombres, apellidos y firma del Consorciado 1 Nombres, apellidos y firma del Consorciado 2\no de su Representante Legal o de su Representante Legal\nTipo y N* de Documento de Identidad Tipo y N* de Documento de Identidad\n\nImportante |\n| De conformidad con el artículo 52 del Reglamento, las firmas de los integrantes del consorcio 1\n- deben ser legalizadas. |\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXO N? 6\nOFERTA ECONÓMICA\n\nSeñores\n\nCOMITÉ DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N? 006-2025-MDJM/CS-1\nPresente.-\n\nEs grato dirigirme a usted, para hacer de su conocimiento que, de acuerdo con las bases, mi oferta\neconómica es la siguiente:\n\nCONCEPTO OFERTA ECONÓMICA\n\nTOTAL\n\nLa oferta económica [CONSIGNAR LA MONEDA DE LA CONVOCATORIA] incluye todos los tributos,\nseguros, transporte, inspecciones, pruebas y, de ser el caso, los costos laborales conforme a la\nlegislación vigente, así como cualquier otro concepto que pueda tener incidencia sobre el costo del\nservicio de consultoría a contratar; excepto la de aquellos postores que gocen de alguna exoneración\nlegal, no incluirán en su oferta económica los tributos respectivos.\n\n[CONSIGNAR CIUDAD Y FECHA]\n\nFirma, Nombres y Apellidos del postor o\nRepresentante legal o común, según corresponda\n\nImportante\n\n| | * El postor debe consignar el monto total de la oferta económica, sin perjuicio, que de resultar\ny favorecido con la buena pro, presente el detalle de precios unitarios y la estructura de costos\npara el perfeccionamiento del contrato.\n\nEn caso que el postor reduzca su oferta, según lo previsto en el artículo 68 del Reglamento, debe\npresentar nuevamente este Anexo.\n\nEl postor que goce de alguna exoneración legal, debe indicar que su oferta no incluye el tributo\nmateria de la exoneración, debiendo incluir el siguiente texto:\n\n“Mi oferta no incluye [CONSIGNAR EL TRIBUTO MATERIA DE LA EXONERACIÓN”.\n\nANEXO N* 6\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nOFERTA ECONÓMICA\n\nSeñores\n\nCOMITÉ DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-MDJMI/CS-1\nPresente.-\n\nEs grato dirigirme a usted, para hacer de su conocimiento que, de acuerdo con las bases, mi oferta\neconómica es la siguiente:\n\nN* DE PERIODO O\n\nTARIFA\n: PERIODOS| — UNIDAD DE TOTAL OFERTA\nPESCRIRCIONDEL OOREO DE TIEMPODELA | oph AA ECONÓMICA\nTIEMPO*? TARIFAS! l\n\nLa oferta económica [CONSIGNAR LA MONEDA DE LA CONVOCATORIA] incluye todos los tributos,\nseguros, transporte, inspecciones, pruebas y, de ser el caso, los costos laborales conforme a la\negislación vigente, así como cualquier otro concepto que pueda tener incidencia sobre el costo de\nservicio de consultoría a contratar; excepto la de aquellos postores que gocen de alguna exoneración\nlegal, no incluirán en su oferta económica los tributos respectivos.\n\n[CONSIGNAR CIUDAD Y FECHA]\n\nFirma, Nombres y Apellidos del postor o\nRepresentante legal o común, según corresponda\nImportante\n\ne  Encaso que el postor reduzca sJoferta, según lo previst5 en el artículo 68 del Rég/amento, debe\npresentar nuevamente este Anexo.\n\ne — El postor que goce de alguna exoneración legal, debe indicar que su oferta no incluye el tributo\nmateria de la exoneración, debiendo incluir el siguiente texto:\n\n\"Mi oferta no incluye [CONSIGNAR EL TRIBUTO MATERIA DE LA EXONERACIÓN[\".\n\n30 Número estimado de días, meses, entre otros de la ejecución de la prestación, según lo establecido en las bases.\n31 Día, mes, entre otros, según lo establecido en las bases.\n\n% El pos"
    },
    {
        "content": "tor formula su oferta proponiendo una tarifa fija en base al periodo o unidad de tiempo establecida en las bases.\n\n"
    },
    {
        "content": "“saseq sej ua epiva|gejsa epauo ej Us JeUBISUOJ\n\n“epuodsaJoo unbas 'obed ap\n\nejuego.duwoo ¡ap ugIejs9ued apo SOIIAAS Sp uspiO el ap u la el ap “0je.JUO9 ¡Sp LarAdiJosns ap eu9aj ej e ajuepuodsaoo sas el Jod opeaijand ¡e ¿apuodseJo9 agap ejusa olquueo ap odi 3\n\n“oseo |a Jas ap 'sauoldonpa, Á sejeu\n\npe opinj9ur opeinoafs ayeuoo ¡ap ajuou ¡e a1a1jal as\n\n- ediomed anb soj us uoI00ajas ap sosav0/d souninj soj s “ejuasap sajue\neuejejos u9/0ez/ueBIOa! el ap euaendasuo9 OO “epiIWsUel) enUeNedxe ey Jeajdwa ejpod ajuejynsas pepaos el 'escuew ejsa ag “epiywsues) oyobau ap esuj| ej e ajueipuodsa.oo 'epipulose\nPeparoos el ap euavadxs ey eÁns ouo9 JeNparoe EJpod ajuejnsas peparoos ey 'ejajdwoo orobau ep esuj| eun ua ejuajsisuoo ¡elvoWLed anbojq un aleysue.) es U9ISIOSa El ap pnyIA ya 1s 'OWsIWISE\n“u9Isny ej ap ojanpod anbunxe as anb 'epiqosqe o epesodoau pepaos e ap eluavadxe ej eÁns ooo Jejpasoe ejpod ajuej/nsas peparsos ey 'VoIsIosa eun OLO9 LQISTj eUN OJUej apuesduloo\nanb evejajos u9/ez/uebIOA! ap ugIeJado eun us *-, 'NLQ/ELOZ-0L0 ,N U9ILIdO ej ua ojsInad oj unGas “opow ouwsiw ¡ag ',Zu)eW ns ap e'uavedxa ej eíns owoog 1epasoe apand (esunons el\n“eo/pynf evos1ad ewstw ey usAnysuoo ¡esinans el Á zujeuw peparoos ej anb opuesapisuo9, NLO/LL0Z-917 .N UQILIdO el UnBas '0)9adsa: [y “ajuejpuodsa.o9 elojejuajsns LOIDEJUSLINJOP el JeUedulOJe\nopusIgap “enejapos LoPezILERIOa, Jod Epyltusues) any o 'jesinons eas JO)sOd ¡s enb oseo ua ZIeW e| e apuodse.oo elualadxs eVo|p |s JEUBIsUO9 'Jojsod a sa U emuanedxs ej ap Jejni) a 1S\n\n“opoliad au9ip ap ajuap oIws as pepiwojuoo\nEl anb Jenpa;oe eqsp 1ojsod |a"
    },
    {
        "content": " ¡ena [a Us oseo 'sepajo ap Lolejuesad sp eyos) el E saloNajue sove (0|) zalp so| E eMmald ees 'ojeJuoo ¡ap ojuelwevooayad jep euoa) el opueno *ejuewWeojUn\n\n“epuodsa,oo unbas 'oBed ap ajuego.diuos ¡ap u9|De|edUES ap 0 SOMINAS 3p LapiO el ap LIsILUa el ap “ojejuoo |ap uoIoduasns ep eyoa; el e e19yas as\n\nsE\n\ne\n\n\"e\n\nse\n\ns£ OAVINWN9Y\n\nOavanL9 Ya 231 HOdINI | YGINON\nOLNON OIEINYO 30 Odil\n\nO9vd\n30 31NVONdWNOS\n1 SIO 1 OLYHLNO9 N\n\n:30 13 H3S 30 eed9\nseILNEINIAO Yd | AYOINHONO9| O OLYHINOJ\nVIINIIYIdX3 | Y130 YHI34 | 130 YHI94\n\nOLVHLNOS\n\n13d oLargo RE\n\n“AVANVIJdS3 Y1 N3 VIONSIJEdX3 slusinfis el ejjejap ojosns |a “ajuesad ¡a ejuelpay\n\n-ajuesalg\n+-SI/WFalN-s207-900 .N YaY9l411dWIS NOIOYV9IaNrav\n\nNO199313S 30 HLINO9\nseloues\n\nAVarivi9ads3 Y1 N3 HOLSOd 130 VIONaladX3\n\n8 AN OX3NV\n\n[\n\n1-SIMWraW-sz07-900.N YaY9l4174NIS NOIYIaNraY\nVIJYW SNS3r 30 TwildsIa avaliIYdi9INAW\n\n"
    },
    {
        "content": "epuodsa109 unGas “unwoo o ¡eÑa) ajuejUasa.day\n\n[YH934 A daVaNIO HYNDISNOO.\n\nIv1OL\nP 0z\noL\n|_. |_| :\nE\nL\n— :\nS\ny\nOSV9\n…%…………%%%&< o_…_th_………__>o% PO SA YOENON ……wpz……_…_zn…_>oxa n<._o…\"_w__mw…_…_%oo_lo aOO _…_m…_…%…_.w_n……………__q%%w_ EO a u\nVIONaladXa | Y13d VH924 | 130 VH934\n\n1-SI/NraW-sz07-900.N YaY9I41dWNIS NOIOYIIGNFaY\nVIYYWN SNSEr” 30 TYLISLSIG aValIYaIlSINNA\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXO N? 9\n\nDECLARACIÓN JURADA\n(NUMERAL 49.4 DEL ARTÍCULO 49 DEL REGLAMENTO)\n\nSeñores\n\nCOMITÉ DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-MDJMI/CS-1\nPresente.-\n\nMediante el presente el suscrito, postor y/o Representante Legal de [CONSIGNAR EN CASO DE SER\nPERSONA JURÍDICAJ, declaro que la experiencia que acredito de la empresa [CONSIGNAR LA\nDENOMINACIÓN DE LA PERSONA JURÍDICA] como consecuencia de una reorganización societaria,\nno se encuentra en el supuesto establecido en el numeral 49.4 del artículo 49 del Reglamento.\n\n[CONSIGNAR CIUDAD Y FECHA]\n\nFirma, Nombres y Apellidos del postor o\nRepresentante legal, según corresponda\n\nImportante\n\nA efectos de caultelar la veracidad de esta declaracíóf¡,r el postor puedé verificar la información de\nla Relación de Proveedores Sancionados por el Tribunal de Contrataciones del Estado con Sanción\nVigente en http://portal.osce.gob.pe/mp/contentrelación-de-proveedores-sancionados.\n\nTambién le asiste dicha facultad al órgano encargado de las contrataciones o al órgano de la\n\nEntidad al que se le haya asignado la función de verificación de la oferta presentada por el postor\nganador de la buena pro.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXO N* 11\n\nSOLICITUD DE BONIFICACIÓN DEL CINCO POR CIENTO (5%) POR TENER LA CONDICIÓN DE\nMICRO Y PEQUEÑA EMPRESA\n\nSeñores\n\nCOMITÉ DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-VMDJIMI/CS-1\nPresente.-\n\nMediante el presente el suscrito, postor y/o Representante legal de [CONSIGNAR EN CASO DE SER\nPERSONA JURÍDICAI, solicito la asignación de la bonificación del cinco por ciento (5%) sobre el\npuntaje total obtenido, debido a que mi representada cuenta con la condición de micro y pequeña\nempresa.\n\n[CONSIGNAR CIUDAD Y FECHA]\n\nFirma, Nombres y Apellidos del postor o\nRepresentante legal o común, según corresponda\n\n| Irñb6ñánte\n\ne - Paraasignar la bonificación, el órgano encargado de las contrataciones o comité de selección,\nsegún corresponda, verifica la página web del Ministerio de Trabajo y Promoción del Empleo en\nla sección consulta de empresas acreditadas en el REMYPE en el link\nhttp:/www2.trabajo.qob.pe/servicios-en-linea-2-2/.\n\ne Para que un consorcio pueda acceder a la bonificación, cada uno de sus integrantes debe\ncumplir con la condición de micro y pequeña empresa. —\n\n|\n|\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nSECCIÓN GENERAL\n\nDISPOSICIONES COMUNES DEL PROCEDIMIENTO DE\nSELECCIÓN\n\n/K (ESTA SECCIÓN NO DEBE SER MODIFICADA EN NINGÚN EXTREMO, BAJO SANCIÓN DE NULIDAD)\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nANEXO N* 12\n\nAUTORIZACIÓN DE NOTIFICACIÓN DE LA DECISIÓN DE LA ENTIDAD SOBRE LA\nSOLICITUD DE AMPLIACIÓN DE PLAZO MEDIANTE MEDIOS ELECTRÓNICOS DE\nCOMUNICACIÓN\n\n(DOCUMENTO A PRESENTAR EN EL PERFECCIONAMIENTO DEL CONTRATO)\n\nSeñores\n\nCOMITÉ DE SELECCION\n\nADJUDICACIÓN SIMPLIFICADA N* 006-2025-MDJMI/CS-1\nPresente.-\n\nEl que se suscribe, [ ], postor adjudicado y/o Representante Legal de [CONSIGNAR EN\nCASO DE SER PERSONA JURÍDICA], identificado con [CONSIGNAR TIPO DE DOCUMENTO DE\nIDENTIDAD] N* [CONSIGNAR NÚMERO DE DOCUMENTO DE IDENTIDADI, autorizo que durante la\nejecución del contrato se me notifique al correo electrónico [INDICAR EL CORREO ELECTRÓNICO]\nlo siguiente:\n\nY — Notificación de la decisión de la Entidad respecto a la solicitud de ampliación de plazo.\n\n[CONSIGNAR CIUDAD Y FECHA]\n\nFirma, Nombres y Apellidos del postor o\nRepresentante legal o común, según\ncorresponda\n\nImportante\n\nLa notificación de la decisión de la Entidad respecto a la solicitud de ampliación de plazo se efectúa\npor medios electrónicos de comunicación, siempre que se cuente con la autorización\ncorrespondiente y sea posible obtener un acuse de recibo a través del mecanismo utilizado.\n\n"
    },
    {
        "content": "TÉRMINOS DE REFERENCIA PARA LA SUPERVISIÓN DE OBRA\n\n1. DENOMINACIÓN DE LA CONTRATACIÓN\n\nServicio de Consultoría de Obra para la Supervisión de la Obra: “RENOVACIÓN DE ZONA DE\nESTACIONAMIENTO Y VEREDA; EN EL(LA) SECTOR N*9 SUBZONA B DEL CONJUNTO RESIDENCIAL SAN\nFELIPE, DISTRITO DE JESÚS MARÍA, PROVINCIA LIMA, DEPARTAMENTO LIMA — CUI 2655130.”\n\n2. OBJETO DE LA CONTRATACIÓN DE LA CONSULTORÍA\n\nContratar una persona natural o jurídica que brinde los servicios de consultoría de obra para la supervisión de la\nobra: “RENOVACIÓN DE ZONA DE ESTACIONAMIENTO Y VEREDA; EN EL(LA) SECTOR N*S SUBZONA B\nDEL CONJUNTO RESIDENCIAL SAN FELIPE, DISTRITO DE JESÚS MARÍA, PROVINCIA LIMA,\nDEPARTAMENTO LIMA — CUI 2655130.\"\n\nExpediente Técnico del proyecto: \"RENOVACIÓN DE ZONA DE ESTACIONAMIENTO Y VEREDA; EN EL(LA)\nSECTOR N* SUBZONA B DEL CONJUNTO RESIDENCIAL SAN FELIPE, DISTRITO DE JESÚS MARÍA,\n\n3. ANTECEDENTES\nMediante Resolución Gerencial N? 007-2024-GSCDS-MDJM de fecha 19 de noviembre del 2024, se aprobó el\nPROVINCIA LIMA, DEPARTAMENTO LIMA — CUI 2655130.\"\n\nSostenible,\n\n5. FINALIDAD PÚBLICA\n\nEl presente término de» referencia tiene como finalidad señalar y establecer las condiciones bajo las que el\nConsultor de Obra de supervisión realizará el control técnico, control de calidad, control de seguridad y salud en\nel trabajo, control administrativo y financiero, y otras orientadas a lograr la ejecución de la obra: \"RENOVACIÓN\nDE ZONA DE ESTACIONAMIENTO Y VEREDA; EN EL(LA) SECTOR N*9 SUBZONA B DEL CONJUNTO\nRESIDENCIAL SAN FELIPE, DISTRITO DE JESÚS MARÍA, PROVINCIA LIMA, DEPARTAMENTO LIMA — CUI\n2655130"
    },
    {
        "content": ".\"\n\na 4. DEPENDENCIA, UNIDAD ORGÁNICA Y/O ÁREA SOLICITANTE\njL Subgerencia de Obras Públicas y Mantenimiento Urbano de la Gerencia de Servicios a la Ciudad y Desarrollo\n\n8 ALCANCES Y DESCRIPCIÓN DE LA SUPERVISIÓN DE OBRA\ny upervisión suministrará totalmente los servicios necesarios para la supervisión, control y liquidación final de\n\ny lra “RENOVACIÓN DE ZONA DE ESTACIONAMIENTO Y VEREDA; EN EL(LA) SECTOR N*9 SUBZONA B\n\n' venErl CONJUNTO RESIDENCIAL SAN FELIPE, DISTRITO DE JESÚS MARÍA, PROVINCIA LIMA,\nf 4 EST?ARTAMENTO LIMA — CUI 2655130.\"\na s:£i,)%fe servicio comprende todo lo relacionado con la supervisión de obra, control técnico, control de calidad, control\nde seguridad y salud en el trabajo, control administrativo y financiero y otras orientadas a lograr que la obra sea\n7 desarrollada de acuerdo con el Expediente Técnico y la normativa vigente con la finalidad de conseguir que se\nejecuten los trabajos y los que se requieran para el cumplimiento de las metas del proyecto. Esto deberá realizarse\ncon la participación de los ingenieros especialistas y técnicos asignados en la Propuesta Técnica - Económica.\nEl supervisor es responsable de velar directa y permanentemente por la correcta ejecución técnica, financiera,\nambiental y administrativa de la obra y del cumplimiento del contrato, además de la debida y oportuna\nadministración de riesgos durante todo el plazo de ejecución de la obra.\nSin exclusión de las obligaciones que corresponden al supervisor conforme a los dispositivos legales vigentes y\n; que son inherentes como tal, entre ofras, la supervisión de esta obra estará "
    },
    {
        "content": "obligada a:\n1. Comunicar su correo electrónico a la Entidad, con lo cual acepta que las comunicaciones que le envíe\nla Entidad a dicho correo tendrán la misma validez legal que una notificación.\n. Revisar y verificar el Expediente Técnico del proyecto materia de ejecución y formular oportunamente\nlas recomendaciones, complementaciones y/o modificaciones, así como los probables adicionales ylo\ndeductivos dentro de los plazos de ley.\n.3 Participar y suscribir el acta de entrega del terreno y el acta de inicio de obra.\n. Participar en la apertura del Cuaderno de obra digital y el registro de las ocurrencias durante la ejecución\nde la obra.\n. Controlar el avance de la obra a través de un Programa PERT-CPM y/o Diagrama de Barras GANTT\ncon el detalle suficiente de cada una de las actividades desde el inicio hasta su conclusión.\n\n"
    },
    {
        "content": "6.6. Ejercer el control físico, administrativo, económico y contable de la obra, efectuando detallada y\noportunamente la medición y valorización de las cantidades de obra ejecutadas mediante la utilización\nde programas de computación. Paralelamente a la ejecución de la obra, el supervisor irá verificando y\ncontrolando las modificaciones de metrados de las obras autorizadas por la Entidad con el fin de contar\ncon los metrados realmente ejecutados en cuanto se le solicite correspondientes a cada una de las\npartidas conformantes del presupuesto de obra, así como ir progresivamente practicando la pre\nliquidación de obra de tal manera de contar con los metrados finales y planos de replanteo\nparalelamente al avance de obra, los mismos que serán presentados en la recepción de la obra firmados\npor el residente y supervisor.\n\n6.7. Supervisar que, durante la ejecución de la Obra, se cuente de modo permanente y directo del residente\nde obra, de conformidad a lo establecido en el RLCE.\n\n6.8. Asesoramiento técnico cuando las condiciones de la obra requieran, para contribuir eficazmente a la\nmejor ejecución de las mismas.\n\n6.9. Inspección y verificación permanente la calidad, cantidad de los materiales, equipos, ensayos y otros\n\nsegún el Expediente Técnico, así como el control físico de los mismos, presentado en los informes\n\ncorrespondientes, su inventario detallado y actualizado. Deberá, además, llevar un control especial e\n\ninformar a SUB GERENCIA DE OBRAS PÚBLICAS Y MANTENIMIENTO URBANO, sobre la\n\npermanencia en la Obra de los equipos y maquinarias.\n\n6.10. Realizar pruebas y ensayos "
    },
    {
        "content": "de laboratorio de control de calidad de los materiales durante la ejecución\n\nde obra.\n\n6.11. Mantenerlas estadísticas generales de la obra, que incluya valorizaciones y porcentaje del avance físico\n\ny financiero mensual y el acumulado valorizado.\n\n6.12.Durante la etapa de ejecución el supervisor contralara que se ejecute la mitigación ambiental,\n\nconcordante con el expediente técnico aprobado.\n\n6.13. Emitir pronunciamientos y recomendaciones sobre los aspectos que proponga el Residente de obra, así\n\ncomo recomendar y asesorar a la Entidad en lo referente a Sistemas constructivos relacionados al\n\ncontrato.\n\nejecución del presente servicio.\n\n6.16. Participar en la constatación fisica e inventario notarial en el lugar de la obra, en caso de resolverse el\nA contrato de obra.\n\n6.17. Elaborar un informe de estado siluacional de la obra y el saldo de obra, en caso se resuelva el contrato\n\nde obra. De tener materiales en acopios deberá presentar su cuantificación con los respectivos planos\n| y los controles de calidad correspondientes.\n\n6.18. Las controversias que surjan entre las partes sobre la ejecución, interpretación, resolución, inexistencia,\nineficacia o invalidez del contrato se resuelve mediante conciliación, junta de resolución de disputas o\narbitraje institucional según corresponda, por lo cual, la entidad propone como centro de conciliación y/o\narbitraje al Colegio de Ingenieros del Perú.\np.19.Así mismo, las controversias referidas al incumplimiento del pago final son resueltas mediante\nconciliación y/o arbitraje ante el citado Centro.\n\nf\n17. LUGAR PARA LA PRESTACION DE"
    },
    {
        "content": "L SERVICIO DE SUPERVISION\n\nEl lugar donde se realizará la prestación de servicio comprende EN EL SECTOR N*9 SUBZONA B DEL\nCONJUNTO RESIDENCIAL SAN FELIPE, DISTRITO DE JESÚUS MARÍA, PROVINCIA LIMA, DEPARTAMENTO\nLIMA.\n\n8. NORMATIVA LEGAL\nLa supervisión se regirá por las siguientes normativas:\no Texto Único Ordenado de la Ley N? 30225, Ley de Contrataciones del Estado aprobado por el Decreto\nSupremo N.* 082-2019-EF y sus modificatorias.\n2 Decreto Supremo N* 344-2018-EF, Reglamento de la Ley de Contrataciones del Estado y sus\nmodificatorias.\n"
    },
    {
        "content": "o — Decreto Supremo N* 004-2019-JUS, que aprueba el Texto Único Ordenado de la Ley N* 27444, Ley del\n\nProcedimiento Administrativo General.\n\no Ley N? 27806, Ley de Transparencia y de acceso a la información Pública.\n\no — Decreto Legislativo N* 1440 del Sistema Nacional de Presupuesto público\n\no Ley N* 28611, Ley General del Ambiente.\n\no — Decreto Supremo N* 011-2006-VIVIENDA que aprueba 66 Normas Técnicas del Reglamento Nacional\n\nde Edificaciones,\n\no — Resolución Directoral N” 073-20101VIVIENDANVMCS-DNC, Aprobación de la Norma Técnica, Metrados\n\npara Obras de Edificación y Habilitaciones Urbanas.\n\n» Ley N* 29783, Ley de Seguridad y Salud en el Trabajo y su reglamento.\n\ne — Decreto Supremo N* 011-2019-TR que aprueba el Reglamento de Seguridad y Salud en el Trabajo para\nel sector construcción.\n\ne — Decreto Supremo N* 003-98-SA \"Normas Técnicas del Seguro Complementario de Trabajo de Riesgo\".\n\ne — Decreto Supremo N? 011-79-VC Fórmula Polinómica y sus modificatorias.\n\ne — Decreto Supremo N* 103-2020-EF, Decreto Supremo que establece disposiciones reglamentarias para\nla tramitación de los procedimientos de selección que se reinicien en el marco del Texto Único Ordenado\nde la Ley N? 30225.\n\n« — Directiva 012-2017-OSCE/CD Gestión de Riesgos en la planificación de la ejecución de obras.\n\n» — Resolución Ministerial N?146-2021-VIVIENDA, que aprueba cuatro (04) Fichas de Homologación de\nrequisitos de calificación del plantel profesional clave para la consultoría de obras y ejecución de obras\nde pavimentación de vías urbanas.\n\ne — Resolución Ministerial N*117-2024-VIVIENDA, Aprueban mo"
    },
    {
        "content": "dificación de la denominación de cuatro (04)\nFichas de Homologación de requisitos de calíficación del personal clave, plantel profesional clave y\n\n\" experiencia del postor en la especialidad, para consultoría de obras y ejecución de obras de\n\n/ pavimentación de vías urbanas\n\n9. ACTIVIDADES\n\nSon obligaciones del supervisor de obra, las siguientes actividades:\n\nAACTIVIDADES GENERALES DE LA SUPERVISIÓN\nclusón de las obligaciones inherentes al supervisor conforme a la normativa vigente, la supervisión\nnada-Cebe:\n\n9.1.1. Responsabilizarse por la correcta ejecución técnica, financiera, ambiental y administrativa de la\nobra, asegurando el cumplimiento del contrato.\n\n9.1.2. Revisar y verificar el Expediente Técnico, formulando recomendaciones y modificaciones\noportunamente.\n\n9.1.3.Supervisar la ejecución de la obra en concordancia con el calendario de ejecución y los -\npresupuestos aprobados,\n\n9.1.4. La Supenrvisión con la Participación de los profesionales propuestos, verificara que las obras se\nejeculen en concordancia con la tecnología actual, incluyendo las coordinaciones que deberá\nrealizarse con la Entidad para resolver las interferencias con los servicios públicos que se pudieran\ngenerar antes y durante el inicio de obra.\n\n9.1.5. Revisar y aprobar el Calendario de Ejecución de Obra, Calendario Valorizado de Obra y el de\nAdquisiciones de Materiales e Insumos, adecuados a la fecha de inicio del plazo contractual.\n\n| 9.1.6. Pronunciarse oportunamente sobre las consultas del contratista sobre el expediente técnico\ndurante la ejecución de obra.\n\n9.1.7. El supervisor debe exigir e"
    },
    {
        "content": "n cada momento que el contratista ejecutor de la obra, disponga de los\nequipos y personal suficiente para el cumplimiento del cronograma de ejecución de obra, siendo\nesto independiente del número de profesionales y equipos ofertados o de su rendimiento.\n\n9.1.8. Durante la ejecución de la obra puede estar prevista la ejecución de los trabajos en jornadas extras\n\nque incluyen sábados, domingo, feriados y horas nocturnas, por el cual el Supervisor, debe prever\n\nesta situación para mantener la calidad del servicio y no se afecte el buen desarrollo de la obra;\nlas cuales no serán objeto de pago adicional.\n\n"
    },
    {
        "content": "9.1.9. Revisar y aprobar la ejecución de la obra, los presupuestos adicionales y/o deductivos a que\nhubiere lugar, el Calendario Acelerado de Obra (CAO), que en contratista presente a la Entidad.\nEl calendario revisado y de ser el caso, corregidos y/o modificados serán aprobados con la\nsuscripción de los documentos, por el representante del contratista y el jefe de la Supervisión.\n\n9.1.10. El calendario acelerado de obra valorizado debe estar sustentado en el programa de ejecución\nde obra (PERT-CPM), el cual deberá considerar la estabilidad climática propia del área donde se\nejecute la obra, cuando corresponda.\n\n9.1.11. Ejecutar el control, la fiscalización e inspección de la Obra, verificando constante y\noportunamente que los trabajos se ejeculen de cuerdo a los Planos, Especificaciones Técnicas y\n\nA en general con toda la documentación que conforma el Expediente técnico correspondiente,\ncumpliendo con las normas de construcción, normas ambientales, normas de protección del\nPatrimonio cultural, normas de seguridad y reglamento vigentes, así como la calidad de los\nmateriales que intervienen en la obra. Responsabilizándose por velar directa y permanentemente\npor la correcta ejecución de la obra. Responsabilizándose por velar directa y permanentemente\npor la correcta ejecución de la obra y del cumplimiento del contrato con la calidad técnica requerida\nsegún las especificaciones técnicas.\n\n9.1.12. Control de avance de la obra atreves de un programa PERT-CPM y/o Diagrama de Barras con\nel detalle suficiente de cada una de las actividades desde el inicio gasta su conclusión.\n\n9.1"
    },
    {
        "content": ".13. Ejecutar el control físico económico y financiero de la obra, efectuando detallada y\noportunamente la medición y valorizaciones las cantidades de obra ejecutada, mediante utilización\nde programas de computación.\n\n9.1.14. Paralelamente, a la ejecución de las obras, el supervisor ira efectuando la verificación de los\nmetrados que figuran en el expediente técnico versus metrados ejecutados, en cada una de las\npartidas designadas en el Presupuesto de Obra, así como, ir progresivamente practicando la pre\nliquidación de obra, de tal manera de contar con metrados lineales y planos Post-Construcción,\ncasi paralelamente al avance de obra, los mismos que serán presentados en la Recepción de la\nobra, firmados por el contratista y Supervisor.\n\n9.1.15. Velar porque los informes y/o expedientes sobre adicionales se presenten según la normatividad\nvigente; del mismo modo, elaborar y presentar los correspondientes deductivos y ampliaciones de\nplazo, dentro del periodo previsto en la normatividad que rige la contratación de obras y respetando\nla LCE y RLCE, los expedientes de presupuestos adicionales deben tramitarse oportunamente\nante la entidad a fin de no generar ampliaciones de plazo, salvo situaciones imprevisibles.\n\n9.1.16. Vigilar y hacer que el contratista cumpla con las normas de seguridad y salud en el trabajo. El\ncontrol deberá ser diurno y en algunos casos nocturnos, según requiera el proceso constructivo\nde la obra.\n\n9.1.47. Inspección y verificación permanente de calidad, cantidad de los materiales, equipos, ensayos\ny otros según el Expediente Técnico, así como el control"
    },
    {
        "content": " físico de los mismos, presentado en los\ninformes correspondientes, su inventario detallado y actualizado. Deberá, además, llevar un\ncontrol especial e informar a SUB GERENCIA DE OBRAS PUBLICAS Y MANTENIMIENTO\nURBANO, sobre la permanencia en la Obra de los equipos y maquinarias.\n\n9.1.18. Preparar Informes Mensuales, los cuales deberán indicar una descripción detallada del proceso\n\nconstructivo y el avance físico, Incluir los problemas presentados y las soluciones adoptadas, así\n\ncomo los certificados y controles de calidad efectuados; de ser necesario incluir los rendimientos\nunitarios de los equipos y partidas.\n\nq ó:»*? 9.1.19. Revisión, verificación de los trazos y niveles topográficos en general, de manera permanente\ndurante el proceso de construcción de las estructuras, a fin de evitar cualquier desproporcionalidad\nque conlleve a una modificación de ubicación o dimensiones de los diferentes elementos\nestructurales que contiene el proyecto.\n\n9.1.20. Control y revisión de las implementaciones de la ley de seguridad y salud en el trabajo, de\nacuerdo a la normativa vigente.\n\n9.1.21. Tomar en cuenta para la protección del medio ambiente, las medidas ambientales exigidas en\nel informe de impacto ambiental, especificaciones técnicas del proyecto.\n\n9.1.22. Recomendar y asesorar a la entidad, referente al sistema constructivos, emitiendo\npronunciamiento técnicos, legales, administrativos y recomendaciones sobre los aspectos que\nproponga el Residente te obra.\n\nC\n7\n2\n>\no\nE\n"
    },
    {
        "content": "9.1.23. Patticipar de las reuniones de coordinación con personal Autorizado de la entidad.\n\n9.2. ACTIVIDADES ESPECÍFICAS DEL SUPERVISOR\nA continuación, se presenta una relación de las actividades del Supervisor, sin que sea limitativa debiendo el\npostor proponer en mayor amplitud y detallo su propia relación de actividades para enriquecer su Propuesta,\n\n9.2.1, Actividades prevías a la ejecución de la Obra:\n\n9.2.1.1. Emitir conformidad a los documentos señalados en el numeral 176.4 del Reglamento de la\nLey de Contrataciones del Estado dentro de los siete (07) días calendario de suscrito el\ncontrato. Mientras se aprueban los documentos señalados, se consideran los calendarios\ndel expediente técnico de obra.\n\n9.2.1.2. Evaluar, pronunciarse y verificar el contenido del Expediente Técnico, realizar un informe de\ndiagnéstico y compatibilidad del expediente técnico vs obra, planteando los posibles\nadicionales y deductivos de obra dentro del plazo de diez (10) días calendario contados a\npartir del día siguiente que fue presentado por el contratista.\n\n9.2.1.3. Participar en la entrega del terreno y suscribir el acta respectiva, cuya fecha deberá\nacordarse oportunamente debiéndose contar con la presencia del personal de la unidad\nejecutora y levantar la respectiva acta, la misma que será refrendada por los representantes\nlégales de ambas partes comprometidas y transcrita en el cuademo de obra digital,\nconstituye labor de esta actividad, la verificación de los hitos, puntos geométricos y cotas\npara, el trazo y replanteo topográlico de la obra\n\n9,2.1.4. Constatación de que las instalac"
    },
    {
        "content": "iones provisionales del contratista (caseta para oficina,\ncomedores etc.) reúnen las condiciones de salubridad y seguridad,\n\n9,2.1,5: El quinto día calendario posterior a la entrega del terreno, deberá presentar un panel\nfolográfico de la obra, (mínimo 18 pixeles) previa al inicio de los trabajos, así como una +\nfilmación, para ello deberá delerminar los ángulos apropiados a fin de obtener del mismo\npunto y posición, imágenes unas veces concluidas la obra. Las fotos y filmaciones de obra\ndeberán ser presentadas periódicamente, al inicio de obra, mensualmente y en el informe\nfinal de su servicio, en formato impreso a color y digital.\n\n9.2.1.6. La Supervisión efectuará la revisión y verificación en gabinete de los aspectos técnicos, así\ncomo los que requieran ser verificados en campo contrastándolos con la realidad.\nVerificación de la existencia de permisos y documentación necesaria para el inicio de los\ntrabajos, así como la verificación de niveles y Bench marks, puntos de referencia, estado y\ndisponibilidad del terreno, etc., incluyendo condiciones especiales,\n\n9.2.1.7.Luego de otorgado la buena pro y firmado el contrato de supervisión, personal de la\nsupervisión deberá evaluar el estado del terreno y verificar el diseño del expediente técnico,\nconjuntamente con el contratista,\n\n9.2.1.8.En caso de ser necesario podrá complementar la revisión previa en coordinación\npermanente con el Proyectista,\n\n9.2.1.9, Otros necesarios para inicio de los trabajos,\n\n9.2.2. Actividades durante la ejecución de la Obra\n\n9.2.2.1. Representar a la entidad en el lugar en que se desarrollara la o"
    },
    {
        "content": "bra.\n\n9.22,2. En el desarrollo de sus funciones aplicar el contrato y controlar el cumplimiento de las\nnormas provistas en la ley do contrataciones del estado y su reglamento; y especificaciones\ntécnicas de la obra y las cláusulas del contrato.\n\n9.2.2.3. Apertura del Cuaderno de Obra digital y vetar que siempre se encuentre al día, según lo\nestipulado en la DIRECTIVA N*009-2020-OSCEICD. El cuaderno debe cumplir con los\nrequerimientos del Reglamento de la Ley de Contrataciones del Estado.\n\n9.2.2.4. Anotar el último día de cada mes en el cuaderno de obra un resumen de los Metrados\nejecutados por partidas, que servirán como base para la formulación de la valorización\nrespectiva.\n\n9.2.2.5. Interpretar los diseños, planos especificaciones técnicas e informes entregados al contratista,\nencargándose de dar instrucciones y recomendaciones que sean necesarias y oportunas\ndurante la ejecución de la obra, haciendo las anotaciones respectivas en el cuaderno de\n\n"
    },
    {
        "content": "obra digital, cuidara así mismo, que el contratista mantenga actualizado los planos de\nconstrucción, mostrando cualquier cambio que sé efectué a medida que avancen los\ntrabajos.\n9.2.2.6. Verificar que el equipo y maquinaria puesta en obra tengan las características del ofertado\npor el contratista, controlando el estado y el tiempo de trabajo y el avance de cada uno de\nellos, el supervisor rechazara los equipos y materiales deficientes que no cumplan con los\nrequisitos señalados en las especificaciones técnicas y/o contrato de obra,\n9.2.2.7. La supervisión está facultada para ordenar el retiro de cualquier trabajador por incapacidad\no inconveniente que perjudique a su juicio la buena marcha de la obra, asi como el retiro de\nmateriales o equipo por mala calidad.\n9.2.2.8. Verificar y aprobar las instalaciones (que cumplan los propósitos de alojamiento, servicios\nsanitarios, oficinas técnicas y administrativas, y alimentación entre otros), equipos de\nconstrucción, laboratorio y personal del Contratista,\n9.2.2.9. Entregará un panel fotográfico y ubicación de los paneles de obra, al tercer día, posteriores\na la instalación de parte del contratista; de no colocarlo el contratista, el supervisor informará\ndel hecho a la Entidad.\n9.2.2.40. Revisar y aprobar el calendario de avance de obra Gantt, Calendario Valorizado y de\nAdquisición de Materiales adecuados a la fecha de inicio del plazo contractual; En los\ncalendarios se debe visualizar la ruta crítica con formato adecuado para su correcta\nvisualizaron, curva \"S”, y deben guardar correspondencia. Los Calendarios deberán ser\npresent"
    },
    {
        "content": "ados dos (02) originales y una copia, dentro de las 48 horas luego de recibido por\nparte del contratista. estos calendarios deberán estar sellados y firmados por el Contratista\ny la Supervisión.\n9.2.2.11. Supervisar la ejecución de los trabajos de conformidad con el Expediente Técnico.\n9.2.2.12. Verificar y aprobar el replanteo general de la obra y efectuar permanentemente el control\nlopográfico durante la construcción.\n9.2.2.13. Revisar y evaluar el almacenamiento adecuado de todos los maleriales y elementos a utilizar\nL en la construcción.\n9.2.2.14. — Revisar y evaluar los ensayos de calidad realizados por el Contratista, así como las\nentregadas por los proveedores, Controlar el tipo y número de ensayos según el expediente\ntécnico y de ser necesario solicitar ensayos adicionales,\n9.2.2.45.  Revisar y dar conformidad a los procedimientos de construcción propuestos por el\nContratista.\n9.2.2.16. - Controlar que el Contratista cumpla con las normas de seguridad e higiene industrial durante\nel proceso de ejecución.\n9.2.2.17. - Controlar la seguridad y mantenimiento del tránsito peatonal y vehicular durante la\nconstrucción en el ámbito de la obra, cumpliendo con lo requerido por la Entidad y las\nautoridades de tránsito.\n9.2.2.48. — Controlar que la obra, se mantenga bien iluminada durante los posibles trabajos nocturnos.\n9.2.2.19. — Controlar que se realicen las medidas de conservación ambiental exigidas en el Proyecto,\n9.2.2.20. — Controlar permanentemente la vigencia de las Cartas Fianza del Contratista, comunicando\na la entidad, los vencimientos con quince días de anticipaci"
    },
    {
        "content": "ón, así como las Pólizas de\nSeguros correspondientes,\n9.22.21. - Controlar la Programación y Avance de Obra con el delalle suficiente de cada una de las\nactividades desde el Inicio hasta su conclusión, Incidiendo en la Ruta Crítica,\n9.2.2.22. - Exigiral Contratista que adopte las medidas necesarias para lograr su cumplimiento en caso\nde atraso.\n9.2.2.23. — El supervisor hará el seguimiento permanente del estado de la obra y mantendrá informado\na la municipalidad mediante informes periódicos.\n9.2.2.74. — Valorizar mensualmente los avances de obra, sustentados con documentación técnico-\nadministrativa respectiva, requerida por la Entidad, Los Metrados aprobados por la\nSupervisión deberán ser sustentados,\n9.2.2.25.El plazo máximo de aprobación por el Supervisor de las valorizaciones y su remisión a la\nEntidad para periodos mensuales es de cinco (5) días calendario, contados a partir del\nprimer día habil del mes siguiente al de la valorización respectiva.\n\n"
    },
    {
        "content": "9.2.2.26.Los reajustes se calcularán en base al coeficiente \"K' conocido en el momento de la\nvalorización, de acuerdo al Art. 195 del Reglamento de la Ley de Contrataciones del estado\nvigente.\n\n9.2.2.27.Elaborar y presentar los informes especiales cuando la entidad, los solicite o las\ncircunstancias lo determinen.\n\n9.2.2.28. Presentar incluyendo su opinión y en más breve plazo, los reclamos y/o planteamiento del\nContratista, que excedan de su nivel de decisión y que a su juicio merezcan la elaboración\nde un expediente destinado a culminar en una resolución administrativa, a fin de cumplir con\nlos plazos establecidos en la normativa vigente.\n\n9.2.2.29, Asesorar a la ENTIDAD en controversias de aspectos técnicos, administrativos y legales\nque se susciten con el contratista y/o terceros.\n\n9.2.2.30. Elaborar oportunamente, dentro de los requisitos y plazos establecidos, los informes o\nexpedientes técnicos que involucren modificaciones y/o reestructuraciones del proyecto,\nque generen presupuestos adicionales y/o deductivos de obra a que hubiera lugar, para su\npresentación y tramite de aprobación ante la ENTIDAD, El supervisor deberá efectuar el\nseguimiento de aprobación de los expedientes presentados, Informando constantemente a\nla ENTIDAD del progreso de trámite hasta su aprobación.\n\n9.2.2.31. Programar y coordinar reuniones periódicas con el contratista.\n\n9.2.2.32. Asistir y participar en las reuniones que organice la ENTIDAD\n\n9.2.2.33. Sostener con los funcionarios de la ENTIDAD, una permanente comunicación sobre el\nestado de las obras y el desarrollo del Contrato, para cuyo "
    },
    {
        "content": "efecto deberá contar con los\nmedios de comunicación pertinentes que garanticen una fluida y permanente comunicación.\n\n9.2.2.34, Mantener aclualizado el archivo general de la Obra objeto del Contrato, Este archivo se\nentregará a la ENTIDAD, con la liquidación de obra.\n\n9.2.2.35. De requerirse modificaciones en el Expediente Técnico no previstas originalmente en las\nbases, en el Contrato, ni en el Presupuesto, cuya realización resulte indispensable para dar\ncumplimiento a la meta prevista de la obra principal y dé lugar a un presupuesto Adicional\nde Obra, la Supervisión dentro del plazo previsto en el Art. 205* del Reglamento del Decreto\nLegislativo N“ 1341 - Ley de Contrataciones del Estado aprobado con el D.S. N\" 344-2018-\nEF), evaluará y dará conformidad (con la opinión del proyectista cuando se requiera) al\nexpediente técnico presentado por el contratista, presentándolo para su trámite de\naprobación. Para el caso de Presupuestos Deductivos elaborará el expediente\ncorrespondiente.\n\n9.22.36. Los expedientes de presupuestos adicionales deben elaborarse y tramitarse con la\nantelación necesaria para no generar ampliaciones de plazo, salvo situaciones imprevisibles.\n\n9.2.2.37. Nolificar al contratista y a la Entidad cualquier violación a los diseños de ejecución, métodos\ny especificaciones técnicas y ambientales de construcción, Plan de manejo socio-ambiental\n(si los hubiese) y normas aplicables vigente.\n\n9.2.2.38. En los Presupuestos Adicionales, el supervisor debe verificar expediente técnico del\nadicional elaborado por el contratista y pronunciarse mediante un informe dentro"
    },
    {
        "content": " de los\nplazos establecidos en el Reglamento de la Ley de Contrataciones del Estado,\n\n9.2.2.39. El supervisor de Obra debe pronunciarse sobre la necesidad de las modificaciones al\nexpediente técnico, de ser el caso, y sobre cada uno de los trabajos que componen el\nadicional, fundamentando su posición, que incluya la explicación del por qué su no ejecución\nevitarla alcanzar la finalidad del contrato,\n\n9.2240, Un deductivo es vinculante cuando se deriva de sustituciones de obra directamente\nvinculadas con partidas de trabajo adicionales, que responden a la misma finalidad\nprogramada siempre y cuando sea en las mismas progresivas replanteadas donde se realiza\nla sustitución.\n\n9.2241. El SUPERVISOR de Obra debe veríficar que en los presupuestos adicionales cuya\ncausalidad esté vinculada a una eventualidad que no corresponde a condiciones normales,\nse adjunte el sustento técnico suficiente y competente, a fin de que los expedientes de\naprobación reflejen claramente los hechos que ocasionaron la formulación de los mismos.\n\n9.22.42. En el caso de consultas y/o reclamos del Contratista, que excedan su nivel de decisión,\ntramitar estos emitiendo opinión técnica y legal en el plazo máximo de cinco (05) días, en\n"
    },
    {
        "content": "concordancia al Art. 193* del Reglamento del Decreto Legislativo N” 1341 + Ley de\nContrataciones del Estado aprobado con el D.S. N* 344-2018-EF).\n\n92.2.43. Recomendara a la entidad las sanciones y multas que deben aplicarse al Contratista en\ncaso de incumplimiento o violaciones a las Normas y/o documentos técnicos, ambientales y\ncontractuales, Asesorar a la ENTIDAD en controversias con el contratista y/o terceros,\n\n9.2.3. Actividades de Recepción de la Obra\n9.2.3.4.Una vez concluida la obra el supervisor en un plazo no mayor de cinco (05) días posteriores\na la anotación en el cuaderno de obra por parte del contratista, debe corroborar el fiel\n\ncumplimiento de lo establecido en los planos, especificaciones técnicas y calidad, de\n7\n\nencontrarlo conforme anota en cuaderno de obra y emite el certificado de conformidad\ntécnica, que detalla las metas del proyecto y precisa que la obra cumple con lo establecido\nen el expediente técnico de obra y las modificaciones aprobadas por la Entidad. De no\nconstatar la culminación de la obra anota en el cuademno de obra dicha circunstancia y\ncomunica a la Entidad, en el mismo plazo.\n\n9.2.3.2. Dentro de los cinco (05) días hábiles siguientes a la recepción del certificado de conformidad\n\n| técnica, la Entidad designa un comité de recepción.\n9.2.3.3. En caso que el contratista no haya culminado la obra, la supervisión deberá comunicar con\ncarta a la ENTIDAD, al día siguiente de terminado el plazo contractual, adjuntando la\nanotación del cuaderno de obra, panel fotográfico del estado actual, y resumen de avance\nejecutado,\n9.2.3.4. En la elapa d"
    },
    {
        "content": "e Recepción de la Obra, el Supervisor cumplirá con los plazos y actividades de\n\nacuerdo a lo establecido en el Art. 208 del Reglamento de la Ley de Contrataciones del\nEstado - Ley de Contrataciones del Estado aprobado con el D.S, N* 344-2018-EF.\n\n9.2.3.5. Actuar como asesor del Comité de Recepción, junto con el Contratista para la verificación\ndel fiel cumplimiento de lo establecido en los planos, especificaciones técnicas y\n\nz documentos contractuales,\n\n— 9.2.3.6. Suscribir el acta al culminar la verificación junto con los demás miembros del Comité de\n\n\"*ºW Recepción y el Contratista, Donde se incluirá las observaciones, si las hubiera. De no existir\nN observaciones, se procederá a la recepción de la Obra, precisando que fue concluida en la\nfecha indicada por el Contratista en el Cuaderno de Obra, salvo que el supervisor esté en\n\ndesacuerdo,\n\n9.2.3.7. En caso de observaciones durante (a Recepción de la Obra, se levantará un Acta con\nObservaciones consignando cada una de ellas. El contratista deberá subsanarlas dichas\nobservaciones e informará a la ENTIDAD, los plazos para el levantamiento de\nobservaciones, se cuantificará según lo eslablecido en el Reglamento de la Ley de\ncontrataciones del Estado. Subsanadas las observaciones, el Contralista solicitará la\nRecepción Final de obra, para que el Comité de Recepción efectúe la verificación respecliva.\n\n9.2.4. Actividades Liquidación de Contrato da Obra\n\n9.2.4.1. La liquidación del contrato de obra se presentará en concordancia con lo establecido en el\nArt. 209 del Reglamento de la Ley da Contrataciones del Estado Vigente,\n\n9.2"
    },
    {
        "content": ".4.2. En el caso que el contratista no presente la liquidación de obra dentro del plazo establecido\nen el reglamento de la ley de contrataciones del estado; la Entidad ordena a la supervisión\nla elaboración de la liquidación debidamente sustentada en el plazo previsto en el numeral\n209.1 del Artículo 209 del Reglamente de la ley de contrataciones,\n\n9.2.4.3. El Informe Final que presente el Supervisor, deberá ser entregado conjuntamente con el\ninforme de revisión y pronunciamiento de Liquidación del contrato de Obra.\n\n9.2.4.4. La Entidad revisará el Informe final y notificará, de ser el caso la conformidad del entregable\no en caso contrario, notificará las observaciones, las cuales deberá ser subsanadas en un\nplazo de tres (03] días de recepcionado la notificación.\n\n9.2.4.5.Una vez otorgada la conformidad del Informe Final, el supervisor debe presentar la\nliquidación del Contrato de Supervisión dentro de los quince 15 días calendario posterior a\nla conformidad del Informe Final. Deberá adjuntar un resumen del control de todos los\n\n"
    },
    {
        "content": "entregables, con fechas de entrega segúin términos de referencia del servicio y lo real,\nsustentado con cargos, resumen de pagos efectuados al supervisor y saldó a cancelar.\n\n9.2.4.6. La liquidación del contrato de supervisión de obra será realizada según lo establecido en el\nArtículo 170 liquidación del contrato de Consultoría de Obra\" del reglamento de la ley de\ncontrataciones del estado.\n\n9.2.4.7. Toda discrepancia respecto a la liquidación se resolverá según las disposiciones previstas\npasa la solución de controversias establecidas en el Reglamento de La Ley N* 30225, Ley\nde Contrataciones del Estado, aprobado mediante D, S. N” 344-2018-EF del Reglamento de\nLa Ley N*30225, Ley de Contrataciones del Estado.\n\n9.2.4.8. Todas las actividades durante la Etapa de ejecución de Obra, se efectuarán en base a los\nservicios efectivamente prestados.\n\n9.3. Responsabilidad del Supervisor\nSerá legalmente responsable de los alcances contractuales que le ha correspondido desempeñar,\ndurante el periodo de siete (7) años, contados a partir de la conformidad otorgada por la entidad.\n\n. El supervisor, como ofertante de su propuesta Técnica, a cargo del control y ejecutor de ensayos\n\ny pruebas de laboratorio que aseguren la mayor calidad de la obra en todas sus etapas, será\nresponsable de la calidad de los servicios que preste, de la idoneidad del personal a su cargo y de\nvelar que las obras se ejecuten con óptima calidad técnica y ambiental El Supervisor será\nresponsable del control físico y verificación topográfica y calidad de las Obras, realizando las\npruebas de control requeridas,\n\n9.3."
    },
    {
        "content": "2. El Supervisor será responsable de hacer cumplir las medidas de mitigación previstas para la\nconservación del medio ambiente y en caso de incumplimiento, aplicar las penalidades a que\nhubiere lugar.\n\n9.3.3. El Supervisor será responsable de la aprobación y entrega de valorizaciones, revisión y\naprobación de la Liquidación de Obra en los plazos y condiciones fijados,\n\n9.3.4. Es responsabilidad del Supervisor controlar el cumplimiento de los Programas de Avance de\nObra y exigir al Contratista que adopto las medidas necesarias para lograr su cumplimiento..\nAsimismo, exigir al Contratista el fiel cumplimiento de las normas de seguridad e higiene\nIndustrial y/o laboral,\n\n9,3.5. Inspeccionar y disponer las acciones en relación a los inmuebles aledaños y/o comprendidos en\nel área de influencia de obra, a fin de que no sean afectados.\n\n9.3,6. Adoptar las precauciones necesarias para evitar que el tránsito de las maquinarias, el uso de\nexplosivos o materiales inflamables entre otros aspectos, produzcan inconvenientes o daños en\nla propiedad de terceros,\n\n9.37. Ejercer un control permanente sobre la vigencia de las Cartas Fianza del Contratista,\ncomunicando a la entidad, los vencimientos con un mes de anticipación.\n\n9.3.8. En el caso de que la obra requiera de presupuestos adicionales, el Supervisor debe verificar que\n\nel Informe técnico elaborado por el Contratista incluya planos, especificaciones y presupuesto, que\n\njustifique dicho adicional y presentarlo a la Entidad en la forma que establece la Directiva N* 002-\n\n2010- GG/QEA \"Control Previo Externo de las Prestaciones Adicion"
    },
    {
        "content": "ales de Obra\"\n\n. Se presentarán los expedientes de los Presupuestos Adicionales, Presupuestos Deductivos y\n\nAmpliaciones de Plazo con su respectivo archivo magnético en CD con toda la información\n\ncompleta que sustente dichos expedientes a fin de que la Entidad pueda efectuar un control interno\n\neficiente y eficaz y así facilitar el posible control posterior que se efectie. Estos expedientes deben\nser suscritos por el Jefe de la Supervisión y el Ejecutor de Obra.\n\nEn caso que la Enlidad se vea en la necesidad de incurrir en mayores gastos por incumplimiento\n\nde lo señalado en el primer párrafo, estos serán de cargo del Supervisor de Obra, descontándose\n\nde sus honorarios. El Supervisor de Obra no tendrá derecho a retribución de sus servicios que\ntengan por origen lo señalado en este numeral,\n\n9.3.11. - Por ningún motivo el Supervisor valorizará Obra Adicional en la planilla de Obra Contratada.\n\n9.312. El SUPERVISOR no tendrá autoridad para exonerar al Contratista de ninguna de sus obligaciones\n\ncontractuales, ni de ordenar ningún trabajo adicional o variación de obra o plazos, a no ser que\nmedie autorización escrita y previa de la Entidad.\n\n9.3.\n\n=.\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nCAPÍTULO | ,\nETAPAS DEL PROCEDIMIENTO DE SELECCIÓN\n\nREFERENCIAS\n\nCuando en el presente documento se mencione la palabra Ley, se entiende que se está\nhaciendo referencia a la Ley N* 30225, Ley de Contrataciones del Estado, y cuando se\nmencione la palabra Reglamento, se entiende que se está haciendo referencia al Reglamento\nde la Ley de Contrataciones del Estado aprobado por Decreto Supremo N* 344-2018-EF.\n\nLas referidas normas incluyen sus respectivas modificaciones, de ser el caso.\n\nCONVOCATORIA\n\nSe realiza a través de su publicación en el SEACE de conformidad con lo señalado en el artículo\n54 del Reglamento, en la fecha señalada en el calendario del procedimiento de selección,\ndebiendo adjuntar las bases y resumen ejecutivo.\n\nREGISTRO DE PARTICIPANTES\n\nEl registro de participantes se realiza conforme al artículo 55 del Reglamento. En el caso de un\nconsorcio, basta que se registre uno (1) de sus integrantes.\n\nImportante\n* Para registrarse como participante en un procedimiento de selección convocado por las\nEntidades del Estado Peruano, es necesario que los proveedores cuenten con inscripción\nvigente y estar habilitados ante el Registro Nacional de Proveedores (RNP) que administra\nel Organismo Supervisor de las Contrataciones del Estado (OSCE). Para obtener mayor\ninformación, se puede ingresar a la siguiente dirección electrónica: www.rnp.gob.pe.\n\nLos proveedores que deseen registrar su participación deben ingresar al SEACE utilizando\nsu Certificado SEACE (usuario y contraseña). Asimismo, "
    },
    {
        "content": "deben observar las instrucciones\nseñaladas en el documento de orientación “Guía para el registro de participantes\nelectrónico” publicado en https:/www2.seace.gob.pe/.\n\nEn caso los proveedores no cuenten con inscripción vigente en el RNP y/o se encuentren\ninhabilitados o suspendidos para ser participantes, postores y/o contratistas, el SEACE\nrestringirá su registro, quedando a potestad de estos intentar nuevamente registrar su\nparticipación en el procedimiento de selección en cualquier otro momento, dentro del plazo\nestablecido para dicha etapa, siempre que haya obtenido la vigencia de su inscripción o\nquedado sin efecto la sanción que le impuso el Tribunal de Contrataciones del Estado.\n\nFORMULACIÓN DE CONSULTAS Y OBSERVACIONES A LAS BASES\n\nLa formulación de consultas y observaciones a las bases se efectúa de conformidad con lo\nestablecido en los numerales 72.1 y 72.2 del artículo 72 del Reglamento, así como el literal a)\ndel artículo 89 del Reglamento.\n\nImportante\n\n- No pueden formularse consultas ni observaciones respecto del contenido de una ficha de\n| homologación aprobada. Las consultas y observaciones que se formulen sobre el particular, se -\n; tienen como no presentadas.\n\n"
    },
    {
        "content": "9.3.13. - Las sanciones por incumplimiento que se aplican al SUPERVISOR comprenden no solamente las\nestablecidas en estos Términos de Referencia y en el Contrato, sino, además, las que conforme a\nLey le corresponden.\n\n9.3.14. El SUPERVISOR, dentro de los alcances del rol contraciual que le ha correspondido desempeñar,\nserá legalmente responsable por el periodo de siete (7) años, a partir de la finalización de sus\nservicios,\n\n9.3.15. Enelcaso de Empresas Asociadas, éstas son solidariamente responsables frente a la Entidad.\n\n9.3.16. El SUPERVISOR es responsable de la Verificación de los estudios de ingeniería y control de las\nobras para que se ejecuten con la calidad técnica y ambiental de construcción requerida, así como\nla gestión de riesgos durante la ejecución de la obra.\n\n9.3.17.  EL SUPERVISOR no podra transferir parcial o totalmente los servicios objeto de este Contrató.\n\n9.3.18. Al finalizar los trabajos materia de este Contrato, EL SUPERVISOR entregara el archivo\ndocumentado, Presentando previamente a la Recepción de LA OBRA, un Informe Final de LA\nOBRA y Supervisión, incluyendo las mediciones para el control de calidad, resumen o análisis\nesladistico de los ensayos de control de calidad, resumen de valorizaciones, los metrados finales\nde obra, planos generales y de secciones tipicas, que reflejen fielmente el estado final de la obra,\nasí como el resumen del estado económico de LA OBRA.\n\n9.3.19. - Respecto a la documentación sobrante en su poder relacionada con LA OBRA, EL SUPERVISOR\nse compromete en forma irrevocable a no disponer ni hacer uso de ella en ningún mome"
    },
    {
        "content": "nto, para\nfines distintos a los de LA OBRA, ni después de la recepción de la misma, sin que medie\nautorización expresa otorgada por la ENTIDAD.\n\n9.3.20. - El superior deberá permanecer a tiempo completo en la obra, así como hacer cumplir los horarios\nde los demás involucrarlos a los tiempos estipulados en la estructura de costos, Asimismo, el\nsupervisor no podrá hacer cambios en el personal propuesto sin la presentación de la carta de\nrenuncia notarial del profesional que es sustituido.\n\n; 9.3.21. El supervisor elaborara diversos informes que permitirán a la municipalidad garantizar la calidad\n\n=) de los servicios que preste y la idoneidad del personal a su cargo.\n\n9.3.22. - Velar por la óptima calidad los trabajos efectuados en la construcción de la superestructura e\ninfraestructura vial urbana de la obra.\n\n9.3.23.  Cumplir y hacer cumplir la reglamentación vigente, así como las normas de control de la\nContraloría General de la República, en lo concemniente a la construcción de obras públicas. Hacer\ncumplir las condiciones y plazos fijados en el Contrato del contratista,\n\n10. PROCEDIMIENTO DE CONTROL\nLos procedimientos de control tomarán en cuenta la normatividad vigente y deberán considerar una\ncoordinación permanente.\n\n10.1.Los procedimientos de control se efectuarán de acuerdo a lo indicado en las especificaciones Técnicas\n\ndel Expediente técnica y, cuando no estuviese especificado, se efectuará en cumplimiento a las normas\n\nperuanas vigentes y complementariamente a los siguientes dispositivos:\n- RNE. Reglamentó Nacional de Edificaciones\n- NTP. Norma Técnica Peruana\n- C"
    },
    {
        "content": "E.010 Pavimentos Urbanos,\nReglamento de Metrados, entre otros.\n\n.2.La Supervisión para el desarrollo de sus funciones, debe hacer cumplir la normatividad vigente, los\nTérminos de Referencia, los Manuales Técnicas y Directivas de la Entidad, las Normas Técnicas de\nControl de la Contraloría General de la República, la propuesta técnica y económica, documentos\ncontractuales y demás disposiciones legales vigentes.\n\n10.3.El Supervisor adoptará los procedimientos necesarios para realizar un efectivo control técnico de las\n\naclividades, relacionadas con la ejecución del Proyecto.\n\n10.4. Informe Técnico: El Supervisor será responsable de controlar de calidad, exigiendo y verificando que se\n\nrealicen las pruebas necesarias para demostrar la calidad de los trabajos ejecutados.\n\n10.5. El Supervisor debe controlar permanentemente la calidad de los trabajos, en lal sentido el resultado final\n\ndel control deberá estar dentro de los parámetros exigidos.\n\n"
    },
    {
        "content": "11. CONCEPTO DE OBRAS SIMILARES\n\nSe considerará servicios de consultoría de obra similar a los siguientes: Mejoramiento y/o construcción y/o\nsustitución y/o creación y/o ampliación y/o recuperación y/o reconstrucción y/o rehabilitación y/o remodelación y/o\nrenovación de vías urbanas de circulación peatonal y/o vehicular con pavimento (rígidos y/o flexibles) y/o aceras\no veredas (concreto y/o asfalto y/o adoquinado) en las siguientes intervenciones:\n\nAvenidas y/o calles y/o anillos viales y/o pasajes ylo carreteras y/o pistas ylo veredas ylo vías internas y/o jirones\nylo vías locales ylo vías colectoras ylo vías arteriales y/o vías expresas ylo infraestructura vial y/o peatonal y/o\nhabilitaciones urbanas y/o plazuelas y/o plazas ylo infraestructura recreativa y/o esparcimiento y/o accesibilidad\nurbana y/o estacionamiento tanto como en el sector público ylo privado.\n\n12. RECURSOS HUMANOS Y FISICOS QUE PROPORCIONARA LA SUPERVISIÓN\n\n12.1.El Supervisor deberá contar con la organización necesaria para cumplir eficientemente las\nobligaciones descritas en los presentes términos de referencias en su propuesta técnica\nLa Supervisión deberá cumplir eficientemente las obligaciones descritas en los presentes\nTérminos de Referencia. En su oferta técnica mostrará la organización que utiizará para la\nSupervisión de ejecución de la obra y la liquidación de los Contratos, considerando los plazos\nestablecidos.\n\n12.2.El supervisor dispondrá de medio necesarios para cumplir eficientemente sus obligaciones.\n\n/ 12.3.Los profesionales y técnicos que conformen el equipo del Supervisor, deberán acre"
    },
    {
        "content": "ditar los títulos\nprofesionales correspondientes y ofrecer pruebas documentadas de la experiencia necesaria para los\ncargos que desempeñarán en el Proyecto, asi como la habilidad para el ejercicio profesional en el caso\nde profesionales peruanos, mediante los Certificados otorgados por el Colegio de Ingenieros del Per.\n\n/ Podrán presentarse copias simples de los documentos requeridos.\n\n12.4.Todo el personal asignado a la Supervisión deberá ser considerado con carácter de dedicación\nexclusiva por el tiempo y en la oportunidad señalada en la Propuesta Técnica,\n12.5.Para la prestación de los servicios de Supervisión y Control, EL SUPERVISOR utilizará el personal\ncalificado especificado en su Propuesta Técnica, no estando permitido cambios, salvo por razones de\nfuerza mayor debidamente comprobadas. Para este efecto, EL SUPERVISOR deberá proponer a la\n\nENTIDAD con diez (10) días útiles de anticipación, el cambio de personal a fin de obtener la aprobación\n\ndel mencionado cambio.\n\n2,)2.6. El nuevo personal profesional propuesto deberá reunir igual o mejor calificación que el profesional\n\np ofertado inicialmente,\n\n*342.7.El Supervisor con relación al Contratista, se considerará como representante de la entidad podrá solicitar\ncambios del personal del Contratista, en -cualquier momento, -cuando considere\nconveniente en beneficio del Proyecto,\n\n12,8.El personal del Supervisor deberá observar en todo momento las normas de seguridad vigentes\n\nen la obra, debiendo todo el personal estar provistos del EPP (cascos, chalecos, botas, guantes,\n\nlentes, arnés, etc.)\n\n12.9.El Supervisor obtend"
    },
    {
        "content": "rá todos los seguros necesarios para su personal, según la legislación\n\nnacional aplicable, debiendo mantener la vigencia de dichos seguros en su capacidad total, hasta que\n\nlos servicios pactados hayan culminado y cuenten con la aceptación de la ENTIDAD, Las pólizas, así\ncomo sus correspondientes recibos de primas estarán a disposición de la ENTIDAD, El Supervisor\nverificará los pagos mensuales correspondientes.\n\n3, RECURSOS E INFORMACIÓN QUE PROPORCIONARA LA ENTIDAD CONSULTANTE\nENTIDAD proporcionará apoyo al Supervisor en las coordinaciones que realice este con otros sectores, para la\nejecución de la obra.\n\n14. DOCUMENTACIÓN Y CONTENIDO DE LA INFORMACIÓN QUE DEBERÁ PRESENTAR LA\nSUPERVISIÓN COMO RESULTADO DE LA PRESTACIÓN DE LOS SERVICIOS\n\nEl Supervisor deberá presentar a la ENTIDAD la siguiente documentación, como resultado de la prestación de\n\nservicios:\n\nPreparación de Informes\n\nAspectos Generales\nEl supervisor elaborara diversos informes que permitirán a la ENTIDAD estar enterada de todas las situaciones\n\ndestacables de la obra, así como también errores, negligencias, etc. en las que haya incurrido el contralista, al\n"
    },
    {
        "content": "finalizar la obra, contara con toda la información pertinente del proyecto desarrollado, en ese sentido los informes\nserán los siguiente; inicial, mensual, informes especiales e informes final\n\nEn general, salvo la dispuesto por el Reglamento de la Ley de Contrataciones del Estado Vigente, loda\ndocumentación será presentada a la Entidad, por el Representante legal de la Empresa consultora o consultor\ncontando con la aprobación textual del Jefe de supervisión, debidamente fimada y sellarla por el Jefe de\nsupervisión y también firmada y sellada por los Ingenieros especialistas o especialista tanto de la empresa\nsupervisora, asi como de la empresa ejecutora, en la especialidad que les corresponda, en dos (02) originales\nfoliados, siendo las fotografías a color, acompañados de la versión digital en 01 CD, con dicha documentación\nescaneada (con firmas y sellos) y en archivo nativo.\n\n14.1. Informes al inicio del Servicio\n\n14.1.1. Para efectos de la aprobación de los documentos de indicados en los literales b), c) y d) del\nnumeral 175.1 del artículo 175 del Reglamento de la Ley de Contrataciones del Estado vigente, el\nSupervisor procederá de acuerdo a lo dispuesto en el Articulo 176.4 del Reglamento de la Ley de\nContrataciones del Estado, emitiendo el informe de correspondiente.\n\n14.1.2. Dentro del plazo establecido en el Artículo 177 del RLCE, el Supervisor presentara el informe\ntécnico de revisión del expediente técnico de obra, el cual contener como mínimo lo siguiente:\n\nConocimiento del Expediente Técnico\nRevisión de la Ingeniería Básica\nRevisión de la Ingeniería de detalle\nDe"
    },
    {
        "content": "ficiencias del Expediente Técnico\nRiesgos no considerados en el proyecto\nPermisos\n\n14.1.3. Dentro del plazo de cinco (05) días calendario contados a partir del día siguiente a la entrega de\nterreno, deberá presentar un panel fotográfico de la obra, (mínimo 18 pixeles) previo al inicio de\nlos trabajos, así como una filmación (en formato HD), para ello deberá determinar los ángulos\napropiados a fin de obtener del mismo punto y posición, imagen una vez concluida la obra, Las\nfotos y filmaciones de obra deberán ser presentadas periódicamente, al inicio de obra,\nmensualmente y en él informe final de su servicio, en formato impreso y digital.\n\n14.1.4. Dentro de los dos (02) días hábiles de recepcionado el plan de seguridad y salud en el trabajo\nelaborada por el contratista, la Supervisión lo deberá revisar, evaluar, aprobar y presentar a la\nEntidad.\n\n14.1.5. Al tercer día, posteriores a la instalación del cartel de obra por parte del contralista; deberá\npresentar un panel fotográfico y la ubicación del mismo,\n\n14.1.6. Dentro las 48 horas de haber recibido el calendario de obra, deberá revisar, aprobar y entregar\nel calendario de avance de obra Ganill, Calendario Valorizado y de Adquisición de Materiales\nadecuados a la fecha de inicio del plazo contractual, Estos calendaros deberán estar sellados y\nfirmados por el Contratista y LA SUPERVISION.\n\n14.1.7. De serel caso pronunciarse sobre las solicitudes de adelanto materiales, en plazos establecido\nen el Reglamento de la Ley de Contrataciones del Estado.\n\n14.2. Informe Mensual\nDe las actividades Técnico - Económico de la Obra, los cu"
    },
    {
        "content": "ales deberán ser entregados dentro de los 07 primeros\ndías calendario del mes siguiente, considerando en físico 2 originales y 1 copia y en medio magnético un (01) CD,\ncon tna ficha de Información mensual y un resumen ejecutivo, debiendo contener lo siguiente:\n\n14.2.1. Actividades desarrolladas por el Supervisor, memoria explicativa de los avances de obra y\nasuntos más salientes, justificaciones de retrasos en caso de que los hubiese, proponiendo\nsoluciones para su corrección\n\n14.2.2. Relación de todos los ensayos realizados en la obra y controles efectuados por el Supervisor, e\ninterpretación estadística, para lo cual presentará cuadros comparalivos de los resultados versus\nlo requerido por el expediente técnico, indicando el cumplimiento o el rechazo del mismo. Asimismo,\ndeberán indicar las medidas correctivas y responsabilidades si las hubiere,\n\n"
    },
    {
        "content": "14.23. Informe de las actividades de Supervisión de la Seguridad, charlas de seguridad de obra\n\nrealizadas durante el mes, de acuerdo al contrato de obra.\n\n14.2.4. Actividades desarrolladas por el Contratista, memoria explicativa de los avances del contratista,\n\nresumen de valorización de obra y valorización de adicionales y asuntos más saltantes.\n\n14.2.5. Personal y equipos empleados por el Supervisor, durante el periodo comprendido en su informe.\n\n14.2.6. Folografías a color con alta resolución, que mostrarán el estado de avance de las Obras y\n\nactividades ejecutadas,\n\n14.2.7. Copias de las comunicaciones más importantes intercambiadas con el contratista o con terceros.\n\n14.2.8. Copia de los documentos aprobados por la entidad en relación al desarrollo contractual de la\n\nobra y del servicio de supervisión de ser el caso.\n\n14.2.9. Dará cuenta del trámite que con su opinión haya dado a los reclamos a planteamientos que el\n\nContratista hubiera formulado, pero cuya decisión excediendo a sus facultades deberá resolverse\na un nivel superior.\n14.3. Valorizaciones de Obra\nLa Valorización deberán ser entregada dentro de los plazos establecidos en el Reglamento de la Ley de\nContrataciones del Estado, considerando en fisico 2 originales y 1 copia y en medio magnético un (01) CD, con\nuna ficha de información mensual y un resumen ejecutivo, debiendo contener lo siguiente;\n14.31. Las valorizaciones de obra deberán ser presentada a la entidad conforme lo establecido en el\nReglamento de la Ley de Contrataciones del Estado.\n\n14.3.2. La Supervisión deberá anotar mediante cuaderno de obra l"
    },
    {
        "content": "os metrados correspondientes al\n\navance del mes.\n\n14.33. La valorización tiene el carácter de pagos a cuenta y serán elaborados el último día de cada\n\nperiodo previsto en las bases, por el supervisor y contratista.\n\n14.3.4, Durante la ejecución de la obra, las valorizaciones se formularán en función de los metrados\nejecutados contratados con tos precios unitarios del valor referencial, agregando separadamente\nlos montos proporcionales de gastos generales y utilidad del valor referencial, El subtotal así\nobtenido se multiplicará por el factor de relación, calculado hasta la quinta cifra decimal; a este\nmonto se agregará, de ser el caso, el porcentaje correspondiente al impuesto general a las Ventas,\nLas valorizaciones serán elaboradas y visadas (aprobadas) por el supervisor y serán remitidas en\n02 original, 01 copia y un archivo digital (cd) a la entidad, dentro de un plazo de cinco (05) días\ncontados a partir del primer día hábil del mes siguiente al de la valorización respectiva.\n\nÑ 14.3.5. El expediente de valorización contendrá los documentos señalados en el formalo a ser\n\n7 proporcionado oportunamente por la entidad, el que contendrá la valorización misma, planillas de\n\nmetrados resumen y sustentado, panel fotográfico, copia de cuaderno de obra, pruebas y ensayos,\n\ncartas fianzas vigente e ser el caso, copia de contrato de obra, tributos (SENCICO,\n\nCONAFOVICER, PDT, 1GV, RENTA MENSUAL 621, PDT 601 Planilla electrónica), del periodo del\n\nmes anterior a la valorización, SEGURO COMPLEMENTARIO DE TRABAJO PENSION Y SALUD\n\ncon sus respectivos comprobantes cancelados del mes d"
    },
    {
        "content": "e valorización y de ser el caso el seguro\n\nCAR, El supervisores responsable por los cálculos, fórmulas y aproximaciones con las que trabaje.\n\n14.3.6. La Supervisión, deberá registrar la valorización en el módulo de ejecución contractual del\nSEACE, según los lineamientos de la DIRECTIVA 001-2022-OSCEICD.\n\n14.4.Informes especiales\n14.4.1. Informes Solicitados por la Entidad, presentados dentro del plazo de tres (03) días hábiles; el\n\nplazo se computará a partir del día siguiente de recepcionado la solicitud efectuada por la Entidad;\nsi el Informe Especial amerito un plazo mayor, por razones justificadas. La Entidad otorgará un\nnuevo plazo de presentación del Informe. Este informe se entregará en físico 2 originales y en\nmedio magnético un (01) CD, la siguiente documentación;\n\n14.4.2. Informe de oficio sín que lo pida la SUB GERENCIA DE OBRAS PÚBLICAS cuando se trata de asuntos\nque requieran decisión o resolución de la SUB GERENCIA DE OBRAS PÚBLICAS promoviendo\nun Expediente Administrativo; o se frate de hacer conocer a la SUB GERENCIA DE OBRAS\nPÚBLICAS importantes acciones administrativas que haya tomado en el ejercicio de sus\natribuciones; y que serán cursadas dentro del término de la distancia.\n\n14.43. Enlos Informes mensuales que tienen carácter de reporte, hará un recuento de la acción tomada,\n"
    },
    {
        "content": "14.5, Informe Final\nEl supervisor presentará a la ENTIDAD, en un plazo máximo de diez (10) días calendario, de haber comunicado\na te Entidad te culminación de la obra, un Informe del Estado Situacional de culminación de la Obra, que incluya\nobligatoriamente los siguientes documentos:\n\n14.5.1. Medición final de la obra (metrados finales),\n\n14.5.2. Revisión y conformidad a la Memoria Valorizada presentada por el Contratista y de los Planos\nPost Construcción.\n\n14.5.3. El Informe Final Incluirá las recomendaciones de mantenimiento de la infraestructura y el Manual\nde Operación y mantenimiento del equipamiento instalado para la conservación de la obra\nejecutada,\n\n14.5.4. Certificado de Conformidad de Obra,\n\n14.5.5. Copia de correspondencia fisica y electrónica entre el supervisor y el contratista.\n\n14.5.6. Correspondencia lísica y electrónica entre el supervisor y la entidad\n\n14.5.7. Correspondencia entre la entidad y el contratista, que le haya sido remitida por uno de estos\nactores,\n\nU 14.5.8. Archivo de palanca, conteniendo en original los protocolos de pruebas y ensayos realizados en\nel control de calidad, conteniendo en la primera página los cuadros de resultados comentados,\nacciones tomadas y el impacto de las mismas sobre los resultados finales,\n\n14.5.9. Copia de actas de entrega de terreno, inventario de materiales entregados provenientes de\ndesmontajes y/o demoliciones (cuando corresponda), pliego de observaciones (en caso hubiera)\ny recepción de obra.\n\n14.5.10. Panel fotográfico del proceso de ejecución de la obra (calidad de fotografía minimo 18 pixeles),\ndesde el íni"
    },
    {
        "content": "cio hasta la finalización de las obras.\n\n14.5.11, Archivo digital del informe y planos.\n\n14.5.12. Entregara un archivo digital en medio magnético, el mismo que deberá contener un vuelo con\ndron, en el que se muestre toda la amplitud de la obra ejecutada a detalle\n\n14.6, informe de liquidación del Contrato de Obra,\nLa presentación de la Liquidación de contrato de obra deberá hacerlo dentro del plazo establecido en el artículo\n209 del Reglamento de la Ley de Contrataciones del Estado vigente y sus modificatorías.\nEl supervisor tendrá presente en la elaboración y/o revisión de la Liquidación del Contrato de la obra los requisitos\nsiguientes:\n14.6.1. Ficha de Resumen Ejecutivo de Ejecución de Obra,\nn / 14.6.2. Memoria Descriptiva Valorizada,\n4 14.6.3. Cálculo de los intereses por Mora en el Pago de Valorizaciones,\n\n14.6.4. Monto de Contrato Vigente.\n14.6.5. Calculo del reintegro Autorizado.\n14.6.6. Reintegros que no corresponden por Adelanto Directo,\n14.6.7. Metrados de Post Construcción,\n14.6.8. Valorizaciones Pagadas.\n14.6.9. Calculo \"K* del Reajuste Mensual.\n14.6.10. Resumen de Liquidación Final de Contrato de Obra.\nN 14.6.11. Estado Financiero Contable (será proporcionada por la entidad),\n\n14.6.12. Planos Post - Construcción (Firmado por el Residente y Supervisor/ Inspector).\n\n14.6.13. Un CD etiquetado; Deberá contener todos los planos del proyecto ejecutado, en caso de que el\n\ncontralista no presente.\n14.6.14. Calendario Valorizado de Ejecución de Obra adecuado a la fecha de inicio y término de la Obra.\n\nrenta de Te\nMantenon\n\nANEXOS\n* — Resolución de Aprobación de expedien"
    },
    {
        "content": "te técnico,\nBases del Proceso de Selección correspondiente\nAbsolución de Consultas.\nContrato de Obra,\nValorizaciones de Obra.\nResolución de Adicionales, Ampliaciones de Plazos u otros.\n\n* » ..c\n"
    },
    {
        "content": "Anotaciones de ocurrencias de Cuaderno de Obra Digital.\nSolicitud de adelantos por parte del Contratista si los hubiera.\nCertificados de Control de Calidad (Originales).\nActa de Entrega de Terreno.\nActa de Observaciones (si los hubiera).\nActa de Recepción de Obra.\nÍndices de Unificados de Precios.\nPanel Fotográfico de todas las partidas ejecutadas. Adjuntar un CD debidamente etiquetado\nen físico y digital - Tipo de Archivo: Imagen JPEG, se especificará su leyenda respectiva,\n» Declaración Jurada de no tener Reclamos Laborales del Ministerio de Trabajo del Contratista.\na — Declaración Jurada de No tener Pagos pendientes a los trabajadores del Contratista.\nTodo el Informe de la liquidación de obra presentado por el Supervisor como consecuencia de la\nno presentación por parte del Contratista, debo contar con la aprobación textual del supervisor con\nsu respectiva firma y adicionalmente deberá ser firmada y sellada por los especialistas en la\ndocumentación de su especialidad y presentada a la entidad, Toda la documentación deberá ser\npresentada en 02 (dos) ejemplares originales, adicionalmente se adjuntará un (01) CD en cada\n/ juego con toda la información escaneada y archivos nativos.\n\n. ... ..c.e.\n\n14.7,Informe dé Liquidación del Contrato de Supervisión\nEl consultor de obra presentara la liquidación del Contrato de Supervisión de Obra de acuerdo a lo\nestablecido en el Artículo 170 del Reglamento de la Ley de Contrataciones del Estado,\n\n15. FACULTADES DEL SUPERVISOR\n\n15.1.El supervisor tendrá la obligación y el deber de hacer cumplir las condiciones del requerimiento\nmínimo y e"
    },
    {
        "content": "l Expediente Técnico, para lo que dictará las medidas adecuadas en el momento oportuno\nexigiendo a su cumplimiento al Contratista.\n\n.2.El Supervisor no podrá dictar ninguna orden que sobrepase las atribuciones que se señalan en las\nBases, Términos Mínimos, Contrato y la Ley de Contrataciones del Estado y su Reglamento y\nmodificaciones vigentes, debiendo en caso de eventualidades inevitables justificarlas _ bajo\nresponsabilidad recabar autorización expresa de ENTIDAD.\n\n15.3. Poderes de excepción del Supervisor,\n\no obstante, lo anterior, si durante el proceso de construcción se produjeran contingencias que\n\npudieran poner en peligro la vida de personas o la propiedad pública o privada, o que amenacen\n\ncausar u ocasionen Interrupciones en el tránsito vehicular comercial por la obra en ejecución, el\nSupervisor por excepción, podrá disponer las medidas que tiendan a miligar y/o superar dichas\nsituaciones, debiendo dar cuenta a la ENTIDAD en el más breve plazo.\n\n16. CONDICIONES GENERALES\n16.1.La provisión de oficinas, mobiliario, transporte, equipo, Sistema de comunicación, copiado,\ninformática, topografía, laboratorio y otros afines, que requiera el Supervisor para la Obra, será\nresponsabilidad de éste.\n16.2. Toda Información empleada o preparada durante el desarrollo del Proyecto es de carácter reservada\ny no podrá ser entregado a terceros sin el previo consentimiento de la ENTIDAD,\n6.3.El supervisor podrá ser llamado en cualquier momerito por ENTIDAD, para informar o asesorar en\nasuntos concemientes al Proyecto.\n16.4.El Supervisor deberá absolver las consultas del Contratista "
    },
    {
        "content": "con conocimiento de la ENTIDAD, en\nPA todas las actividades relacionadas al Proyecto.\n| 165.El supervisor hará una revisión detallada de la suficiencia de los diseños considerados para la\nY protección de la Obra. En los casos que sean necesarios, el Supervisor recomendará y\nX_ complementará la modificación de los diseños considerados.\n1| 16.6.El supervisor deberá realizar las pruebas y ensayos necesarios para certificar la correcta ejecución de\nla obra, Igualmente, el Supervisor revisará y evaluará las pruebas y ensayos de materiales realizados\npor el contratista, El Supervisor y el Contratista utilizarán diferentes laboratorios.\n"
    },
    {
        "content": "16.7. El Supervisar, al término de la Obra, deberá entregar a la ENTIDAD, todo el acervo documental Técnico\ny Administrativo de la Obra, Cuaderno de Obra. Esto no exime al Supervisor que pudiera ser requerido\nposteriormente para cualquier absolución de consultas en relación con la obra,\n\n16.8. El Supervisor deberá prestar todas las facilidades a los coordinadores de ENTIDAD, para la revisión del\nAvance de la Obra bajo su supervisión y proporcionará la Información que sea requerida.\n\n17. OBLIGACIONES DEL SUPERVISOR\n\n17.1.La SUPERVISION, estará obligada a presentar a la Entidad toda documentación descrita en el presente\nTDR; entre otras las siguientes:\n\n17.2. Informe de la revisión del expediente técnico de la obra adjuntando su evaluación, pronunciamiento y\nverificaciones propias realizadas como supervisión, de acuerdo a lo establecido en el Artículo 177 del\nReglamento de la Ley de Contrataciones del Estado N* 30225 y modificatorias vigentes.\n\n17.3.Presentar dentro de los primeros 2 días calendarios de iniciado la obra el informe de revisión y\nevaluación del Plan de Seguridad y Salud en el trabajo.\n\n17.4. Informe de conformidad del programa de ejecución de obra y documentos conexos.\n\nY 17.5. Valorizaciones Mensuales por avances y reintegros de EL CONTRATISTA.\n\nNg % 17.6. Informe a mitad de mes de avance físico.\n\nSPINENA /o ,/17.7, Informes especiales (en este grupo se encuentran comprendidos los informes sobre solicitudes de\n\n, ampliación de plazo que formule EL CONTRATISTA u otros que la Entidad solicite).\n\n17.8. Informe conformidad do obra e Informe Final.\n\n17.9.La liquida"
    },
    {
        "content": "ción del contrato de Ejecución de Obra y la liquidación del contrato de Supervisión de obra,\nserán acorde con lo establecido en los artículos 209 y 170 del Reglamento de la Ley de Contrataciones\ndel Estado vigente para el presente caso.\n\n17.10. Paralelamente a la ejecución de la obra, el supervisor irá efectuando la verificación de los\n\nmetrados de la obra, con el fin de contar con los metrados realmente ejecutados correspondientes a\n\ncada una de las partidas conformantes del presupuesto de la obra, así como deberá ir elaborando las\n\ncorrespondientes valorizaciones de la obra, con precios ofertados para ir progresivamente practicando\nla pre-liquidación de la obra.\n\nEl supervisor no está autorizado para aprobar la ejecución de obra adicionales, ni modificar las\ncondiciones contractuales del contralista, salvo en los casos que dispone el reglamento de la ley de\ncontrataciones del estado vigente.\n\n18. XP_LAZO DE EJECUCION CONTRACTUAL\n\nEl plazo de contratación del servicio de supervisión es de (90) días calendario, los cuales comprenden (60) días\ncalendario para la supervisión de la ejecución física de la obra y (30) días calendario para la elaboración del\ninforme final, recepción y liquidación del contrato de la obra y la liquidación del contrato de supervisión.\n\nEl plazo de contratación para el servicio de la supervisión podrá ampliarse de acuerdo a lo establecido en el\nreglamento de la ley de contrataciones con el estado.\n\nNota:\n\nCabe precisar que el lapso de tiempo que puede transcurrir entre cada etapa descrita será parte del servicio de\nSupervisión, sin que ello genere un"
    },
    {
        "content": " pago adicional a favor de la Supervisión.\n\n19. SISTEMA DE CONTRATACION\nEl presente procedimiento se rige por el sistema de TARIFAS y a SUMA ALZADA.\n\nDESCRIPCION SISTEMA\n\nSupervisión de obra Tarifas\n\nEtapa de recepción de la obra y liquidación del | Suma Alzada\ncontralo de obra.\n\n20. FORMA DE PAGO\n\nLa forma de pago y los montos de pago se desarrollará de acuerdo al detalle siguiente:\n"
    },
    {
        "content": "> PAGO SEGÚN TARIFA\n\n90% del monto contractual, por la ejecución física de la obra, Los pagos se basan en tarifas. Las tarifas\nincluyen costos directos, cargas sociales, tribulos, gastos generales y utilidades., Para los pagos\nmensuales durante esta etapa el Supervisor deberá presentar como mínimo las siguientes\ndocumentaciones:\n\nInforme Mensual del Avance de la ejecución de la obra y del Servicio de la Supervisión.\n\nValorización aprobada de la ejecución de la obra y del Servicio de Supervisión, sustentado.\n\nOtros Informes o informes especiales de corresponder.\n\nFactura de la valorización del mes, por el servicio prestado de la Supervisión de obra.\n\nLa presentación será dos (02) originales y una copia, en archivadores Individuales, Incluyendo un CD\ncon la información en digital.\n\n* . . ..\n\nEl último pago de esta etapa se efectuará a la suscripción del Acta de Recepción do Obra sin observaciones,\n\n» PAGO A SUMA ALZADA (actividades posteriores a la ejecución de la obra)\n\n10% del monto contractual, hasta la aprobación de la liquidación del contrato de obra, de acuerdo\na los plazos establecidos en el Reglamento de la Ley Contrataciones del Estado y con la presentación previa\nde la siguiente documentación técnica:\n\nInforme Final.\nInforme de la Liquidación del Contrata de obra\nInforme de la liquidación del Contrato de Supervisión.\n\n. hra efectos del pago de las contraprestaciones mensuales ejecutadas por el Supervisor, durante la ejecución\n.) » , . .\nd6 la Obra, debera presentar Informe respectivo adjuntando su Factura.\n+ S/btra documentación que resulte relevante para el tramite"
    },
    {
        "content": " do pago, tal como panel fotográfico, declaración\njurada simple del personal ofertado, reporte del cuaderno de obra digital del mes. Para tal efecto, el\nresponsable de otorgar la conformidad de la prestación de los servicios, deberá hacerlo en concordancia con\nel artículo 171 del Reglamento de la Ley de Contrataciones del Estado.\n\nLos pagos por las prestaciones adicionales o reducciones al SUPERVISOR eslarán en función de los\nservicios realmente prestados y requeridos, según lo indicado en el Reglamento de la Ley de Contrataciones\ndel Estado.\n\nuando por casos fortuitos o de fuerza mayor, la obra se paralice, los días no laborados no se considerarán\nel cálculo del pago mensual.\n\nx2%… SOLUCIÓN DE CONTROVERSIAS DURANTE LA EJECUCIÓN CONTRACTUAL\n\nDe acuerdo con el artículo 223* del Reglamento, las controversias derivadas de la ejecución o interpretación del\n\nIcontrato que derive del presente proceso de selección se resolverán mediante procedimiento arbitral de derecho,\n\ne conformidad con lo establecido en el Reglamento, la misma será administrada por el Organismo de Supervisor\nlas Contrataciones del Estado - OSCE.\n\nLa'Éntidad propone como centro de Conciliación y/o arbitraje al Colegio de Ingenieros del Perú.\n\n23. ANTICORRUPCIÓN\nEL CONTRATISTA declara y garantiza no haber, directa o indirectamente, o tratándose de una persona\njurídica a través de sus socios, integrantes de los órganos de administración, apoderados, representantes\nlegales, funcionarios, asesores o personas vinculadas a las que se refiere el artículo 7 del Reglamento de la\nLey de Contrataciones del Estado, ofrecid"
    },
    {
        "content": "o, negociado o efectuado, cualquier pago 0, en general, cualquier\nbeneficio o incentivo ilegal en relación al contrato.\n"
    },
    {
        "content": "Asimismo, el CONTRATISTA se obliga a conducirse en todo momento, durante la ejecución del contrato, con\nhonestidad, probidad, veracidad e integridad y de no cometer actos ilegales o de corrupción, directa o\nindirectamente o a través de sus socios, accionistas, participacioncitas, integrantes de los órganos de\nadministración, apoderados, representantes legales, funcionarios, asesores y personas vinculadas a las que\nse refiere el artículo 7 del Reglamento de la Ley de Contrataciones del Estado.\n\nAdemás, EL CONTRATISTA se compromete a i) comunicar a las autoridades competentes, de manera directa\ny oportuna, cualquier acto o conducta ilícita o corrupta de la que tuviera conocimiento; y ii) adoptar medidas\ntécnicas, organizativas y/o de personal apropiadas para evitar los referidos actos o prácticas.\n\nFinalmente, EL CONTRATISTA se compromete a no colocar a los funcionarios púiblicos con los que deba\ninteractuar, en situaciones reñidas con la ética. En lal sentido, reconoce y acepta la prohibición de ofrecerles\na este cualquier tipo de obsequio, donación, beneficio y/o gratificación, ya sea de bienes o servicios,\ncualquiera sea la finalidad con la que se lo haga.\n\n24. RESPONSABILIDAD DEL CONTRATISTA\nDe acuerdo a los alcances del rol contractual, el Supervisor será legalmente responsable por el periodo de siete\n(7) años después de la conformidad de obra otorgada por la entidad.\n\n25. CONFORMIDAD DEL SERVICIO\n, La conformidad de la prestación del servicio de Consultoría de Supervisión se regula por lo dispuesto en el artículo\nN 168 del Reglamento de la Ley de Contrataciones del Esta"
    },
    {
        "content": "do. La conformidad será otorgada por la SUB GERENCIA\nDE OBRAS PÚBLICAS Y MANTENIMIENTO URBANO, previo informe del Coordinador de Obra,\n\n26. PENALIDADES\n\nPENALIDAD POR MORA:\n\nSi EL CONTRATISTA incurre en retraso injustificado en la ejecución de las prestaciones de servicio objeto del\n— contrato, LA SUBGERENCIA DE OBRAS PUBLICAS, aplica automáticamente una penalidad por mora por cada\n\nla de atraso, hasta por un monto máximo equivalente al diez por ciento (10%) del monto contractual o de ser el\nea de la etapa que debió ejecutarse. Esta penalidad será reducida de los pagos a cuenta, del pago final o en la\nMuidación final; o si fuese necesario se cobrará el monto resultante de la ejecución de garantía de fiel\nNe pumplimiento de contrato\np\nde\n\n. “a penalidad por cada día de retraso será obtenida de la siguiente fórmula:\n\"sarrotle\n\nPenalidad Diaria = 0.10 x monto vigente\nF x plazo vigente en días\n\nDonde:\nF =0.15 para plazos mayores a sesenta (60) días o;\nF =0.40 para plazos menores o iguales a sesenta (60) días.\n\n| retraso se justifica a través de la solicitud de ampliación de plazo debidamente aprobado. Adicionalmente, se\nbpsidera justificado el retraso y en consecuencia no se aplica penalidad, cuando EL CONTRATISTA acredite, de\nlo objetivamente sustentado, que el mayor tiempo transcurrido no le resulta imputable. En este último caso la\nVicación del retraso como justificado por parte de LA ENTIDAD no da lugar al pago de gastos generales ni\ncóptos directos de ningún tipo, conforme el numeral 162.5 del artículo 162 del Reglamento de la Ley de\nNe .¡aº?¿ ontrataciones del Estado.\nMaN"
    },
    {
        "content": "ente5\n\nN- OTRAS PENALIDADES:\n\nAdicionalmente a la penalidad por mora se aplicarán las siguientes penalidades:\n\n* Deacuerdo con el artículo 163 del Reglamento, se pueden establecer penalidades distintas al retraso 0\nmora en la ejecución de la prestación, las cuales deben ser objetivas, razonables, congruentes y\nproporcionales con el objeto de la contratación.\n"
    },
    {
        "content": "+ Para dicho efecto, se debe incluir un listado detallado de los supuestos de aplicación de penalidad, la\nforma de cálculo de la penalidad para cada supuesto y el procedimiento mediante el cual se verifica el\nsupuesto a penalizar.\n\n» Segín lo previsto en el artículo 190 del Reglamento, en este tipo de penalidades se deben incluir las\nsiguientes:\n\nForma de\n\n, Procedimiento\ncálculo\n\nN Supuestos de aplicación de penalidad\n\nCuando el personal acreditado permanece menos\nde sesenta (60) días desde el inicio de su\nparticipación en la ejecución del contrato o del\n1 | integro del plazo de ejecución, si este es menor a\nlos sesenta (60) días, de conformidad con las\ndisposiciones establecidas en el numeral 1902\ndel Artículo 190 del Reglamento.\n\n0.5UIT porcada | Según informe del responsable\n\ndía de ausencia del | de la Unidad Funcional de\n\npersonal en elplazo | Proyectos, previo informe del\nprevisto Coordinador de Obra.\n\nSegún informe del responsable\n-de la Unidad Funcional de\nProyectos, previo informe del\n\nEn caso el contralista incumpla con suobligación de | — 0.5 UIT por cada\n! 2 | ejecutar la prestación conel personal acreditado o | día de ausencia del\n\nbl e sustiluido. \"\ndebidamente sustituido, personal Cooldinador de Obra:\nSi como consecuencia de verificar el funcionamiento\nrativi i ur inad: 1 % al monto s a\nu ope a'l vidad de Ia]níraeslrucl a culminada y las Según informe del comilé de\n3 | instalaciones y equipos en caso corresponda, el del contrato de Recentión\ncomité de recepción advierte que la obra no se supervisión P\n\nencuentra culminada.\n\nUna (1) UIT por no\nalender las con"
    },
    {
        "content": "sultas\n\nEn caso el supervisor de obra no absuelva las formuladas por el — | Según informe del responsable\n\nconsultas o las absuelva fuera del plazo señalado | _'esidente de obfa. -| de la Unidad Funcional de\nT según lo dispuesto en E\nen el numeral 193.3 del artículo 193 del el literal b) del Proyectos, previo informe del\nReglamento. numeral 193.10 del -| Coordinador de Obra.\narlículo 193 del\nReglamento\nCuando el Supervisor de obra no realce 0.1 UIT por Según informe del responsable\n\noportunamente los ensayos y cohiroles para\nverificar la calidadde los materiales de acuerdo con\nlas especificaciones técnicas del expediente\ntécnico.\n\nocurrencia y por | de la Unidad Funcional de\ncada Proyectos, previo informe del\nincumplimiento Coordinador de Obra.\n\n; Según informe del responsable\nCuando el Supervsor de obra no anola las 0.4UIT porcada | de la Unidad Funcional de\n\ng;2353:;':;%? a;al Susdemo de obra diailal (e 8 día de atraso Proyectos, previo informe del\n: _ Coordinador de Obra.\n\nSegún informe del responsable\n\nde la Unidad Funcional de\n\nEn caso el Supervisor de obra no cumpliera con la 0.1 UIT por cadadía\npresentación de los informes indicados en el punto | — P\n\nu a de alraso Proyectos previo informe del\n6.2.1 Condu_:¡gnes de Ejecución. Copralinador de Obta:\nCuando el Supervisor de obra no informe a la Según informe del responsable\n\nENTIDAD sobre hechos de la obra que afecten la | 0.1 UITporcada | de la Unidad Funcional de\ncalidad y/o avance de la misma, en perjuicio de la | hecho no informado | Proyectos, previo informe del\nENTIDAD. Coordinador de Obra.\n\nSegún informe del resp"
    },
    {
        "content": "onsable\nde la Unidad Funcional de\nProyectos, previo informe del\nCoordinador de Obra.\n\nPor la Inasistencia del Supervisor de obra en la | 1% del monto del\n9 | etapa de recepción de Obrao Cuando la Entidad lo | - contrato, por cada\nrequiera para ello. día de ausencia\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nABSOLUCIÓN DE CONSULTAS, OBSERVACIONES E INTEGRACIÓN DE BASES\n\nLa absolución de consultas, observaciones e integración de las bases se realizan conforme a\nlas disposiciones previstas en el numeral 72.4 del artículo 72 y el literal a) del artículo 89 del\n\ne — No se absolverán consultas y observaciones a las bases que se príesenten en forma física. |\ne Cuando exista divergencia entre lo indicado en el pliego de absolución de consultas y -\n\nobservaciones y la integración de bases, prevalece lo absuelto en el referido pliego; sin |\nperjuicio, del deslinde de responsabilidades correspondiente.\n\nFORMA DE PRESENTACIÓN DE OFERTAS\n\nLas ofertas se presentan conforme lo establecido en el artículo 59 y en el artículo 90 del\n\nLas declaraciones juradas, formatos o formularios previstos en las bases que conforman la\noferta deben estar debidamente firmados por el postor (firma manuscrita o digital, según la Ley\nN9 27269, Ley de Firmas y Certificados Digitales?). Los demás documentos deben ser visados\npor el postor. En el caso de persona jurídica, por su representante legal, apoderado o\nmandatario designado para dicho fin y, en el caso de persona natural, por este o su apoderado.\nNo se acepta el pegado de la imagen de una firma o visto. Las ofertas se presentan foliadas.\n\nImportante |\n\ne - Los formularios electrónicos qu?e;e? encuentran en el SEACE: y qí¡éÚos Áiove5áoresí:feíevn |\nllenar para presentar sus ofertas, tienen carácter de declaración jurada.\n\ne — Encaso la información contenida en los document"
    },
    {
        "content": "os escaneados que conforman la oferta no -\n| coincida con lo declarado a través del SEACE, prevalece la información declarada en los -\n\ne — Nose tomará en cuenta las ofertas que se presenten en físico a la Entidad.\n\nPRESENTACIÓN Y APERTURA DE OFERTAS\n\nEl participante presentará su oferta de manera electrónica a través del SEACE, desde las 00:01\nhoras hasta las 23:59 horas del día establecido para el efecto en el cronograma del\nprocedimiento; adjuntando el archivo digitalizado que contenga los documentos que conforman\nla oferta de acuerdo a lo requerido en las bases.\n\nEl participante debe verificar antes de su envío, bajo su responsabilidad, que el archivo pueda\nser descargado y su contenido sea legible.\n\n| Los integrantes de un consorcio no pueden presentar ofertas individuales ni conformar más de\n| un consorcio en un procedimiento de selección, o en un determinado ítem cuando se trate de\n| procedimientos de selección según relación de ítems.\n\n1.5.\nReglamento.\nImportante\n1.6.\nReglamento.\ndocumentos escaneados.\n17\n- Importante\n2 pPara\n\nhttps:\n\nmayor — información sobre la nomativa de fimas y certificados digitales ingresar -a:\n\n:IWww.indecopi.gob.peAweb/firmas-digitales/firmar-y-certificados-digitales\n\n"
    },
    {
        "content": "N* Supuestos de aplicación de penalidad ! F:;]Tz¡ge Procedimiento\n\n= a Según informe del responsable\nPor la no subsanación de observaciones a los g p\n\n10 | informes y/o valorizaciones presentados dentro del | 0.5UIT por — día ee l n : Fupcvonal dde¡\n\n| plazo otorgado. de demora C\nP - P | Coordinador de Obra.\n\n| Según informe del responsable\n\nEn caso de no mantener vigente las pólizas de los | 0.5UITpordíasin | de la Unidad Funcional de\n\n11\n\nseguros. vigencia Proyectos, previo informe del\nCoordinador de Obra.\n\nSegún informe del responsable\n\n12 En caso de resolución de contrato de obra, la no 0.5 UIT por de la Unidad Funcional de\n\nparticipación en la constatación física de obra. ocurrencia Proyectos, previo informe del\nCoordinador de Obra.\n\n(**) serán eximidos de la penalidad en los siguientes casos:\n* PorFallecimiento del profesional.\n* — Por enfermedad que impide la permanencia del profesional sustentado con certificado médico, que\nVe podría ser verificado por la entidad.\nN e — Despido del profesional por disposición de la Entidad.\nCambio del profesional cuando el inicio de la obra se haya postergado por más de 60 días entre el\notorgamiento de la buena pro y la entrega del terreno,\n* Renuncia del personal y la acreditación por parte del contratista de caso fortuito o fuerza mayor.\n\n/\n\nLas penalidades establecidas en su conjunto no deberán de exceder el diez por ciento (10%) del monto contractual\nvigente.\n\nNota: En los casos que corresponda, el contratista podrá justificar la no aplicación del supuesto de otras\npenalidades, siempre que presente el sustento objetivo que permi"
    },
    {
        "content": "ta' demostrar que el incumplimiento obedece a\nuna situación no atribuible frente a su actuar diligente en la ejecución del contrato, y que, además la Entidad como\ngarante de los recursos públicos evaltte dicho aspecto.\n\nEl procedimiento para la aplicación de penalidades será el siguiente:\n\nforme del supervisor de obra y/o del inspector según corresponda, del tipo de penalidad a aplicar sustentado y\nImentando la misma. El informe es dirigido al área usuaria.\n\nAlea usuaria cuantifica y comunica al órgano encargado de las contrataciones para la aplicación de la penalidad.\ndo fle la aceptación y aprobación por parte de la municipalidad de la solicitud del cambio del profesional\ntyuado, serán eximidos de la penalidad en caso fortuito o fuerza mayor debidamente sustentada.\n\npenalidad no exime al supervisor de su responsabilidad por los efectos que sus errores, omisiones o demoras\nque causen o puedan causar al proyecto o a la Entidad.\n\nCuando el monto de las “otras penalidades\" por si mismo o el de \"mora en la ejecución de la prestación\" por sí\nmismo, lleguen a cubrir el diez por ciento (10%) del monto contractual, la entidad podrá resolver el contrato por\nincumplimiento.\n\n27. RESPONSABILIDAD POR VICIOS OCULTOS\nLa revisión de los documentos que la Supervisión entrega a la Entidad, no exime al Supervisor de la\n\nN\n\nresponsabilidad absoluta y total del mismo.\nxXEn concordancia con el Articulo 40% de la Ley de Contrataciones del Estado, el supervisor es el\nesponsable por la calidad ofrecida y por los vicios ocultos de los servicios ofertados por un plazo de un\n07) af?a_.5 contados a p"
    },
    {
        "content": "artir de la conformidad otorgada por la Entidad,\nN\n\n"
    },
    {
        "content": "REQUISITOS DE CALIFICACIÓN\n\nA | CAPACIDAD TECNICA Y PROFESIONAL.\n\nA.1_ | CALIFICACIONES DEL PERSONAL CLAVE\nFORMACIÓN ACADÉMICA — _H —\nRequisitos;\n\nLos recursos humanos se compondrán de un equipo técnico experimentado y con conocimiento\nespecíficos en relación con el objeto del trabajo, En este sentido se deberá con los siguientes\nprofesionales:\n\nJefe Supervisor:\n\n01 Ingeniero Civil y/o Arquitecto titulado y colegiado.\n\nEspecialista en Control de Calidad\n\n01 Ingeniero Civil, Industrial o Ambiental, titulado y colegiado.\n\nEspecialista en Seguridad y Salud en el Trabajo.\n\n01 Ingeniero Civil, Industrial o Ambiental, Títulado y colegiado.\n\nAcreditación:\n\nDe conformidad con el numeral 49.3 del artículo 49 y el literal e) del numeral 139.1 del artículo 139 del\n\nReglamento este requisito de calificación se acredita para la suscripción del contrato. —\n\n- Importante\nDe conformidad con el artículo 186 del Reglamento el supervisor, debe cumplir con las mismas -\n\n- calificaciones profesionales establecidas para el residente de obra. Asimismo, el jefe del proyecto\npara la elaboración del expediente técnico debe cumplir con las calificaciones exigidas en el\n\n¡ artículo 188 del Reglamento. |\n\nEXPERIENCIA DEL PERSONAL CLAVE\n\nRequisitos:\n\nJefe Supervisor:\n\nDeberá acreditar experiencia mínima de Dos (2) años realizando actividades como Supervisor y/o\nInspector y/o Jefe de Supervisión de Obra, en la supervisión y/o ejecución de obras similares al objeto\nde la convocaloria, en entidades públicas y/o privadas.\n\nEspecialista en Control de Calidad\n\nDeberá acreditar experiencia mínima de Un (01) añ"
    },
    {
        "content": "o, como especialista en control de calidad en\nsupervisión de obras en general en entidades públicas y/o privadas.\n\nEspecialista en Seguridad y Salud en el Trabajo\n\nDeberá acreditar experiencia mínima de Dos (02) años como Especialista en Seguridad, en obras en\nsupervisión de obras en general en entidades públicas y/o privadas. -\nDe conformidad con el numeral 49.3 del artículo 49 y el literal e) del numeral 139.1 del artículo 139 del\nReglamento este requisito de calificación se acredita para la suscripción del contrato.\n\n|ñportant€\nDe conformidad con el artículo 186 del Reglamento el supervisor, debe cumplir con la misma\n\n» experiencia establecida para el residente de obra. Asimismo, el jefe del proyecto para la\n\n' elaboración del expediente técnico debe cumplir con la experiencia exigida en el artículo 188 del\n\n| Reglamento.\nA.3 | EQUIPAMIENTO ESTRATEGICO\nRequisitos:\nDescripción Unidad| Cantidad\nEquipo de computo Core i5 0 i7 o superior o similar Und 03\nEquipos de Impresión (impresora) multifuncional y plotter und 01\n\n"
    },
    {
        "content": "Acreditación:\n\nDe conformidad con el numeral 49,3 del articulo 49 y el literal e) del numeral 139.1 del artículo 139 del\nReglamento este requisito da calificación se acredita para la suscripción del contrato,\nB. | EXPERIENCIA DEL POSTOR EN LA ESPECIALIDAD\n\n| Requisitos:\n\nEl postor debe acreditar un monto facturado acumulado equivalente a S/ 76,473.85 (Setenta y seis mil\ncuatrocientos setenta y tres con 85/100 Soles) valor referencial, por la contratación de servicios de\nconsultoría de obra iguales o similares al objeto de la convocatoria, durante los diez (10) años anteriores\na la fecha de la presentación de ofertas que se computarán desde la fecha de la conformidad o emisión\ndel comprobante de pago, según corresponda.\n\nSe considerará servicios de consultoría de obra similar a los siguientes: Mejoramiento y/o construcción\ny/o sustitución y/o creación y/o ampliación y/o recuperación y/o reconstrucción y/o rehabilitación y/o\nremodelación y/o renovación de vías urbanas de circulación peatonal y/o vehicular con pavimento\n(rígidos y/o flexibles) y/o aceras o veredas (concreto y/o asfalto y/o adoquinado) en las siguientes\nintervenciones:\n\nAvenidas y/o calles y/o anillos viales y/o pasajes ylo carreteras y/o pistas y/o veredas y/o vías internas\ny/o jirones ylo vías locales y/o vías colectoras y/o vias arteriales y/o vías expresas ylo infraestructura\nvial y/o peatonal y/o habilitaciones urbanas y/o plazuelas y/o plazas y/o infraestructura recreativa y/o\nesparcimiento y/o accesibilidad urbana y/o estacionamiento tanto como en el sector público y/o privado.\nAcreditación:\n\nLa experien"
    },
    {
        "content": "cia del postor en la especialidad se acreditará con copia simple de (i) contratos u órdenes\nde servicios y su respectiva conformidad, constancia de prestación o liquidación del contrato; o (ii)\ncomprobantes de pago cuya cancelación se acredite documental y fehacientemente, con Boucher de\ndepósito, nota de abono, reporte de estado de cuenta, cualquier otro documento emitido por Entidad del\nsistema financiero que acredite el abono o mediante cancelación en el mismo comprobante de pago'.\n\nLos postores pueden presentar hasta un máximo de veinte (20) contrataciones para acreditar el\nrequisito de calificación y el factor “Experiencia de Postor en la Especialidad”.\n\nEn caso los postores presenten varios comprobantes de pago para acreditar una sola contratación, se\ndebe acreditar que corresponden a dicha contratación; de lo contrario, se asumirá que los comprobantes\nacreditan contrataciones independientes, en cuyo caso solo se considerara, las veinte (20) primeras\ncontrataciones indicadas en el Anexo N” 8 referido a la Experiencia del Postor en la Especialidad.\n\nEn el caso de servicios de supervisión en ejecución, solo se considera como experiencia la parte del\ncontrato que haya sido ejecutada durante los diez (10) años anteriores a la fecha de presentación de\nofertas, debiendo adjuntarse copia de las conformidades correspondientes a tal parte o los respectivos\ncomprobantes de pago cancelados.\nEn los casos que se acredile experiencia adquirida en consorcio, debe presentarse la promesa de\nconsorcio o el contrato de consorcio del cual se desprenda fehacientemente el porcentaje de las"
    },
    {
        "content": "\nobligaciones que se astimió en el contrato presentado; de lo contrario, no se computará la experiencia\nproveniente de dicho contrato.\n\nAsimismo, cuando se presenten contratos derivados de procesos de selección convocados antes del\n\n: abe precisar que, de acuerdo con la Resolución N* 0065-2018-TCE-S1 del Tribunal de Contrataciones del Estado:\n\n“... €l solo sello de cancelado en el comprobante, cuando ha sido colocado por el propio postor, no puede ser\nconsiderado como una acreditación que produzca fehaciencia en relación a que se encuentra cancelado. Admilir ello\nequivaldría a considerar como válida la sola declaración del postor alirmando que el comprobante de pago ha sido\ncancelado”\n\n(.)\n\n“Situación diferente se suscita ante el sello colocado por el cliente del postor [sea utilizando el lérmino “cancelado” o\n“pagado'] supuesto en el cual sí se contaria con la declaración de un lercero que brinde certeza, ante la cual debiera\nreconocerse la validez de la experiencia”.\n"
    },
    {
        "content": "20.09.2012, la calificación se ceñirá al método descrito en la Directiva “Participación de Proveedores en\nConsorcio en las Contrataciones del Estado”, debiendo presumirse que el porcentaje de las obligaciones\nequivale al porcentaje de participación de la promesa de consorcio o del contrato de consorcio. En caso\nque en dichos documentos no se consigne el porcentaje de participación se presumirá que las\nobligaciones se ejecutaron en partes iguales.\n\nEn los casos que se acredite experiencia adquirida en consorcio, debe presentarse la promesa de\nconsorcio o el contrato de consorcio del cual se desprenda fehacientemente el porcentaje de las\nObligaciones que se asumió en el contrató presentado; do lo contrario, no se computara te experiencia\nproveniente de dicho contrato.\n\nAsimismo, cuando se presenten contratos derivados de procesos de selección convocados antes del\n20.09,2012, la calificación se ceñirá al método descrito en la Directiva \"Participación de Proveedores en\nConsorcio en las Contrataciones del Estado\", debiendo presumirse que el porcentaje de las obligaciones\nequivale al porcentaje de participación de la promesa de consorcio o del contrato de consorcio. En caso\nde que, en dichos documentos no se consigne el porcentaje de participación se presumirá que las\nobligaciones se ejecutaron en partes iguales,\n\nSi el titular de la experiencia no es el postor, consignar si dicha experiencia corresponde a la matriz en\ncaso de que el postor sea sucursal, o fue transmitida por reorganización societaria, debiendo acompañar\nla documentación sustentatoria correspondiente.\n\nSi el post"
    },
    {
        "content": "or acredita experiencia de otra persona Jurídica como consecuencia de una reorganización\nsocietaria, debe presentar adicionalmente el Anexo respectivo.\n\nCuando en los contratos, órdenes de servicio o comprobantes de pago el monto facturado se encuentre\nexpresado en moneda extranjera, debe indicarse el tipo de cambio venta publicado por la\nSuperintendencia de Banca, Seguros y AFP correspondiente a la fecha de suscripción del contrato, de\nemisión de la orden de servicio o de cancelación del comprobante de pago, según corresponda.\n\nSin perjuicio de lo anterior, los postores deben llenar y presentar el Anexo respectivo referido a la\nExperiencia del Postor en la Especialidad. — _\n| Importante !\n\n» — El comité de selección debe valorar de manera integral los documentos presentados por el postor para |\nacredilar la experiencia. En tal sentido, aun cuando en los documentos presentados la denominación |\ndel objeto contractual no coincida literalmente con el previsto en las bases, se deberá validar la |\nexperiencia si las aclividades que ejecutó el postor corresponden a la experiencia requerida. |\ne - En el caso de consorcios, la calificación de la experiencia se realiza conforme a la Directiva ;\n“Parlicipación de Proveedores en Consorcio en las Contrataciones del Estado”. |\n\n- Importante\nSi como\naulorización del área usuaria y se pone de conocimiento de tal hecho a la dependencia que aprobó el expediente de\ncontratación, de conformidad con el numeral 72.3 del artículo 72 del Reglamento.\n\nEl cumplimiento de los Términos de Referencía se realiza mediante la presentación de una declara"
    },
    {
        "content": "ción jurada. De ser\nel caso, adicionalmente la Entidad puede solicitar documentáción que acre\nde estos. Para dicho efecto consignará de manera detalf ádla los documentos que deben presentar los postores en el\nliteral a.) del numeral 2.2.1.1 de esta sección de las báses.\n\nresultado de una consulta u observación corresponde precisarse o ajustarse el requerimiento, se solicila la\n\nle el cumplimiento del algún componente\n\nZ\n\nLos requisitos de calificació! ¡determinan sí los posfores cuentan con las capacidades necesarias para ejecular el\ncontrato, lo que debe ser acr\n\nllilado documentalmehte, y no mediante declaración jurada.\n/\n"
    },
    {
        "content": "-- 0226\n\ní Ea — ESTRUCTURA DE COSTOS POR SUPERVISION DE OBRA, — —\n\nOBRA \"REHABIL]TACION DEVEREDAS Y ZONA DE PARQUEO N*9; EN.EL SECTOR 9 SUBZONA BDEL CONJUNTO RESIDENCIAL SAN FELIPE, DISTRITO\n—DE JESUS MARIA, PROVINCIA DE LIMA DEPARTAMENTD DE LIMA\" : , =.\n\nMONTO DE OBRA A SUPERVISAR : 806,155.65 Soles\n\nPLAZO DE EJECUCIÓN DEL LA SUPERVISION 60 — Días Calendario\n\nPLAZO DE SERVICIO DE LIQUIDACION DE OBRA: 30 Dias Calendario\nM | — pEsomPcIÓN — — I'U\"!9Aºfl CANT, Vlyymcm&ucm[ MESES [ u| -- a\n\nCOSTOS DE SUPERVISION DE OBRA\n\n-14,0. PLANTEL PROFESIONAL : == 29,000.00 —\n111  |SUPERVISOR DE OBRA mes | 1 [| 100% | 2 7,000.00 14,000,00\n142 |ESPECIALISTA EN CALIDAD mes | 1 100% 2 5,000.00 10,000.00\n1a | EN eTCy MA r mes 1J 50% 2 5,000,00 5,000.00\n1.2.0 -PLANTEL TECNICO, ADMINISTRATIVO Y/O APOYO—— — N : 7,000,00 -\n121 JASISTENTE DE SUPERVISOR — [ mes | 1 [ 0% | 2 [ 300| — 7000\n130 - EQUIPOS, MATERIAL DE OFICINA, SERVICIOS Y OTROS = : — — 180000\n\n2 1,300.00 2,600.00\n\n[Alquiler de oficina\n\nEquipo de Computo (computadora, 02 MESA, 01\n\nLaplop) 2 1,000.00 4,000.00\n\nServicio de Internet 2 200.00 400.00\n\nUtlles de oficina y dibujo + copias reproducciones e\nimpresiones + material fotografico +materiales\nfungibles de topografía y suelos\n\n2 1,200.00 2,400.00\n\n'al D e\n(a a esaps Escl decl 2 | 1mm | — 200\n1.4.0 SEGUROS — = - 955.85\n1.4.4 |Seguro complementario de trabajo de riesgo est 1 - 1 720.00\n1.4.2 |VidaLey est 1 - 1 235.85\nTOTAL2- COSTOS DE SUPERVISION, ADM, EQ. MAT OFIC; SERV Y SEGUROS- 48,755.85\nCOSTOS DE LIQUIDACION DE OBRA\n.0 -JLIQUIDACIÓN DEOBRA- —- = — : E : — 8,500,00- —\n21.1 |Especialis"
    },
    {
        "content": "ta en liquidaciones mes 1 100% 5,000:00 5,000.00\n2.1.2 |SUPERVISOR DE OBRA mes 1 50% _+_ 7,000.00 3,500.00\n220 - |ADMINISTRACIÓN — — — — = —\n2.2.1 |Folocopias Planos y documentos EST 1 - - 310.83 31083\n222 |Movilización Coordinaciones EST 1 - - 400.00 400.00\n22.3 |Utiles de Oficina EST 1 - Í— - 150.00 150.00\n290< |0TROSGATOS === 5 a MM\n231 |Gastos notariales, financieros y afines Í GLB | 1 I 1 | - | 800.00 800.00\n\n— - TOTAL1- COSTOS DE RECEPCION, LIQUIDACIÓN, ADMINISTRACION DE OBRAY OTROS SI — | 10,160.83\n\nS.mth rrquez Castillo\nINDEMIERO CIVIL\nCP N? 275778\n\n"
    },
    {
        "content": "I ÍTEM l — DESCRIPCIÓN\n\n= rumnAn l CANT: l INCIDENCIA [ MESES l\n\nCosTo\n\n— UNITARIO SFARCUE\n\nCOMPONENTES DE LOS COSTOS DE SUPERVISIÓN\n\nCOSTOS DE SUPERVISION DE OBRA\n\n48,755.85\n\nCOSTOS DE LIQUIDACION DE OBRA\n\n10,160.83\n\nSUB TOTAL DE COSTOS DE SUPERVISION INC LIQUIDACION\n\n58,916.68\n\nUTILIDAD (10.00%)\n\n5,891.67\n\nSUB TOTAL PRESUPUESTO SIN 1GV\n\n64,808.35\n\n1.G.V. (18.00 %)\n\n11,665.50\n\nPRESUPUESTO TOTAL\n\nCosto A Tarifa Diaria\n\nCOSTOS DE SUPERVISION DE OBRA\nUTILIDAD (10.00%)\n\nSUB PRESUPUESTO SIN IGV\n\n1.6.V. (18.00%)\n\nPRESUPUESTO TOTAL\nCOSTO DE TARIFA DIARIA\nCosto A SUMA ALZADA\nCOSTOS DE LIQUIDACION DE OBRA\nUTILIDAD (10.00%)\n\nSUB PRESUPUESTO SIN IGV\n16.V. (18.00%)\nPRESUPUESTO TOTAL\n\n48,755.85\n4,875.59\n53,631.44\n9,653.66\n63,285.09\n\nSh,\n\n10,160.83\n1.016.08\n11,176.91\n2.011.84\n13,188.76\n\n76,473.85\n\nCABREFA NOLE JOSE ISAAC\nING, CIVIL\nReg. Cu|:qi(: de Ingenieros CIP N' 233076\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\nEn la apertura electrónica de la oferta técnica, el órgano encargado de las contrataciones o el\ncomité de selección, según corresponda,verifica la presentación de lo exigido en la sección\nespecífica de las bases de conformidad con el numeral 81.2 del artículo 81 del Reglamento y\ndetermina si las ofertas responden a las características y/o requisitos y condiciones de los\nTérminos de Referencia, detallados en la sección específica de las bases. De no cumplir con\nlo requerido, la oferta se considera no admitida.\n\nCALIFICACIÓN Y EVALUACIÓN DE LAS OFERTAS\n\nLa calificación y evaluación de los postores se realiza conforme los requisitos de calificación y\nfactores de evaluación que se indican en la sección específica de las bases.\n\nLa evaluación técnica y económica se realiza sobre la base de:\n\nOferta técnica : 100 puntos\nOferta económica : 100 puntos\n\n1.8.1 CALIFICACIÓN DE LAS OFERTAS TÉCNICAS\n\nLa calificación de las ofertas técnicas se realiza conforme a lo establecido en el numeral\n82.1 del artículo 82 del Reglamento.\n\nEVALUACIÓN DE LAS OFERTAS TÉCNICAS\n\nLa evaluación de las ofertas técnicas se realiza conforme a lo establecido en los\nnumerales 82.2 y 82.3 del artículo 82 del Reglamento.\n\nAPERTURA Y EVALUACIÓN DE OFERTAS ECONÓMICAS\n\nEl órgano encargado de las contrataciones o el comité de selección, según\ncorresponda, evalúa las ofertas económicas y determina el puntaje total de las ofertas\nconforme a lo dispuesto en el artículo 83 del Reglamento así como los coeficientes de\nponderación previs"
    },
    {
        "content": "tos en la sección específica de las bases.\n\nImportante\n\nEn el caso de contratación de consultorías de obras a ser prestadas fuera de la provincia\nde Lima y Callao, cuyo valor referencial no supere los doscientos mil Soles (S/ 200,000.00),\na solicitud del postor se asigna una bonificación equivalente al diez por ciento (10%) sobre\nel puntaje total obtenido por los postores con domicilio en la provincia donde prestará el\nservicio, o en las provincias colindantes, sean o no pertenecientes al mismo departamento\no región. El domicilio es el consignado en la constancia de inscripción ante el RNP3, Lo\nmismo aplica en el caso de procedimientos de selección por relación de ítems, cuando\nalgún ítem no supera el monto señalado anteriormente.\n\nSUBSANACIÓN DE LAS OFERTAS\n\nLa subsanación de las ofertas se sujeta a lo establecido en el artículo 60 del Reglamento. El\nplazo que se otorgue para la subsanación no puede ser inferior a un (1) día hábil.\n\nLa solicitud de subsanación se realiza de manera electrónica a través del SEACE y será\nremitida al correo electrónico consignado por el postor al momento de realizar su inscripción en\nel RNP, siendo su responsabilidad el permanente seguimiento de las notificaciones a dicho\n\n% La constancia de inscripción electrónica se visualizará en el portal web del Registro Nacional de Proveedores:\nwww.mmp.gob.pe\n\n"
    },
    {
        "content": "MUNICIPALIDAD DISTRITAL DE JESUS MARIA\nADJUDICACION SIMPLIFICADA N*006-2025-MDJM/CS-1\n\n1.10.\n\n. CONSENTIMIENTO DE LA BUENA PRO\n\ncorreo. La notificación de la solicitud se entiende efectuada el día de su envío al correo\nelectrónico.\n\nLa presentación de las subsanaciones se realiza a través del SEACE. No se tomará en cuenta\nla subsanación que se presente en físico a la Entidad.\n\nOTORGAMIENTO DE LA BUENA PRO\n\nLa buena pro se otorga luego de la evaluación correspondiente según lo indicado en el numeral\n1.8.3 de la presente sección.\n\nPrevio al otorgamiento de la buena pro, el órgano encargado de las contrataciones o el comité\nde selección, según corresponda, aplica lo dispuesto en el artículo 68 del Reglamento, sobre\nel rechazo de las ofertas, de ser el caso.\n\nEn el supuesto de que dos (2) o más ofertas empaten, el otorgamiento de la buena pro se\nefectúa siguiendo estrictamente el orden señalado en el numeral 91.2 del artículo 91 del\nReglamento.\n\nEl desempate mediante sorteo se realiza de manera electrónica a través del SEACE.\n\nDefinida la oferta ganadora, el órgano encargado de las contrataciones o el comité de\nselección, según corresponda, otorga la buena pro, mediante su publicación en el SEACE,\nincluyendo el cuadro comparativo y las actas debidamente motivadas de los resultados de la\nadmisión, no admisión, calificación, descalificación, evaluación, rechazo y el otorgamiento de\nla buena pro.\n\nCuando se hayan presentado dos (2) o más ofertas, el consentimiento de la buena pro se\nproduce a los cinco (5) días hábiles siguientes de la notificación de su otorgamiento, sin que\nlos "
    },
    {
        "content": "postores hayan ejercido el derecho de interponer el recurso de apelación.\n\nEn caso que se haya presentado una sola oferta, el consentimiento de la buena pro se produce\nel mismo día de la notificación de su otorgamiento.\n\nEl consentimiento del otorgamiento de la buena pro se publica en el SEACE al día hábil\nsiguiente de producido.\n\nImportante\n\n| Una vez consentido el otorgamiento de la buena pro, el órgano encargado de las contrataciones |\n| 0 el órgano de la Entidad al que se haya asignado tal función realiza la verificación de la oferta |\n| presentada por el postor ganador de la buena pro conforme lo establecido en el numeral 64.6 del -\n| artículo 64 del Reglamento. |\n\n"
    }
]